<?php
return [
    "page-title" => "فريق الإبداع",
    "title" => "أعضاء مجلس الإدارة",
    "leader" => [
        "id" => "MonaModal",
        "name" => "منى يوسف المؤيد",
        "title" => "رئيسة مجلس الإدارة",
        "image" => "assets/img/board/mona.web.png",
        "bio" => "
                تشغل السيدة منى يوسف المؤيد منصب رئيسة مجلس إدارة أبداع البحرين والمدير التنفيذي لمجموعة يوسف خليل المؤيد وأولاده، إحدى أعرق الشركات العائلية بمملكة البحرين والخليج العربي، وتدير السيدة المؤيد وتشرف على أكثر من ألف موظف من مختلف الجنسيات ونحو مئة علامة تجارية من السلع الفاخرة والاجهزة الالكترونية المنزلية والمعدات الثقيلة والتقنيات الطبية. جرى انتخاب السيدة المؤيد كأول امرأة عضو في مجلس إدارة غرفة تجارة وصناعة البحرين عام 2001، كما أصبحت أول امرأة يتم انتخابها كعضو في مجلس إدارة شركة عامة (شركة البحرين للملاحة والتجارة الدولية ش.م.ب)، وأسهمت في لجنة سيدات الاعمال بالغرفة وترأستها، كما أصبحت في وقت لاحق نائب رئيس لجنة سيدات الاعمال الخليجيات لاتحاد غرف دول مجلس التعاون وعضو في لجنة اتحاد العرب لشؤون المرأة. لفتت مسيرة نجاح السيدة المؤيد انتباه مجلة فوربس العربية، حيث حلت السيدة المؤيد في المرتبة الاولى بحرينيا والتاسعة عربيا حسب تصنيف فوربس لقائمة أقوى السيدات العربيات لعام 2017، كما أن اهتمام السيدة المؤيد بالمسؤولية الاجتماعية جعلتها تشغل المرتبة الرابعة لقائمة أهم 50 شخصية في مملكة البحرين لمجله الأعمال البحرينية، كما أنها حصلت على المرتبة 130 ضمن قائمة أقوى 500 سيدة حسب تصنيف المجلة العربية للأعمال لعام 2012، وتبوأت مرة أخرى في العام 2013 الترتيب الثالث لأكثر النساء العربيات تأثيرا في الشركات العائلية وذلك بحسب تصنيف مجلة فوربس العربية، وصنفت بالمرتبة 74 ضمن قائمة أقوى 100 امرأة أيضا ضمن قائمة مجلة الأعمال العربية. إضافة إلى ذلك, جرى انتخاب السيدة المؤيد لمنصب رئيسة جمعية سيدات الاعمال البحرينية لثلاث دورات خلال الفترة من 2006 وحتى 2012، وساهمت في تأسيس جمعية حماية العمال الوافدين، وترأست الجمعية لثلاث دورات من 2005 حتى 2011، كما ترأس حاليا جمعية المنتدى والتي تعتبر منصة لتبادل الافكار من أجل الوحدة الوطنية في مملكة البحرين . تم تعيين السيدة المؤيد عضواً في مجلس الشورى البحريني لمدة اربع سنوات انتهت عام 2024  .
        "
    ],
    "members" => [
        [
            "id" => "NasserModal",
            "name" => "الدكتور ناصر بكر القحطاني",
            "title" => "نائب رئيس مجلس الإدارة",
            "image" => "assets/img/board/nasser.web.png",
            "bio" => "
                    الدكتور ناصر القحطاني هو المدير التنفيذي لبرنامج الخليج العربي للتنمية (أجفند) ومقره الرياض بالمملكة العربية السعودية، والذي أنشئ في عام 1980م بمبادرة من المغفور له صاحب السمو الملكي الأمير طلال بن عبد العزيز، ومباركة من قادة دول مجلس التعاون الخليجي، الأجفند منظمة رائدة عالمياً في مجال التنمية البشرية. قام أجفند بتمويل 1.472مشروعاً تنموياً في 133 بلداً، بجانب إنشائهه لتسع بنوك للشمول المالي وأربع منظمات إقليمية متخصصة في مجال تمكين المرأة وتنمية الطفولة المبكرة وتعزيز قدرات المجتمع المدني والتعليم العالي المفتوح. الدكتور القحطاني حائز على درجة الدكتوراة الفخرية من جامعة لندن المفتوحة وشهادة الماجستير من جامعة ميامي بالولايات المتحدة الأمريكية في العام 1989م، وهو يشغل حاليا منصب عضو مجالس أمناء كل من (الجامعة العربية المفتوحة، مركز المرأة العربية للتدريب والبحوث(كوتر)، المجلس العربي للطفولة والتنمية, والشبكة العربية للمنظمات الأهلية). بالإضافة إلى رئاسته لبنكين للتمويل الأصغر وعضويته في سبع من مجالس إداراتها على مستوى العالم العربي وإفريقيا. حاز الدكتور القحطاني على ثقة العديد من المجالس التنفيذية في قطاع التنمية، ويعد أحد أكثر القيادات تأثيراً في هذا المجال في الوطن العربي من خلال توليه عدد من المناصب التنفيذية والاستشارية وعضويات مجالس الإدارة. يتمتع الدكتور القحطاني بسيرة مهنية عالية في مجال التنمية البشرية وإنشاء بنوك الشمول المالى من خلال تطبيق مبدأ الاعمال الاجتماعية. ويقود الآن فريق عمل لتنفيذ المرحلة الثانية من مبادرة المغفور له صاحب السمو الملكي الأمير طلال بن عبد العزيز لإنشاء بنوك الشمول المالي في أفريقيا وفق أفضل الممارسات ببناء شراكات ناجحة مع القطاع الخاص والمعنيين بقضايا التنمية البشرية بمفهوم شامل لتمكين الفقراء من الوصول للخدمات المالية وغير المالية. كما قام ببناء شراكات ناجحة بين القطاع الخاص ومؤسسات التمويل لخدمة القضايا التنموية على المستوى العربي والإفريقي. شارك في تنظيم عدد من المؤتمرات والندوات وورش العمل المتخصصة في قضايا التنمية.
            "
        ],
        [
            "id" => "AbedModal",
            "name" => "السيد عبدالحميد ديوانـي",
            "title" => "عضو مجلس إدارة",
            "image" => "assets/img/board/abdelhamid.web.png",
            "bio" => "
                    يشغل السيد عبد الحميد دواني منصب عضو مجلس إدارة أبداع البحرين وعضو لجنة المخاطر. وهو يشغل كذلك عضوية العديد من مجالس إدارات شركات بحرينية، كما أنه عضو تنفيذي في مجموعة شركات الجزيرة وعضو في مصنع المنامة للأغذية، ويحمل السيد دواني درجة جامعية في الهندسة المدنية من جامعة الاسكندرية.
            "
        ],
        [
            "id" => "KhaledSalemModal",
            "name" => "السيد خالد علي سالم",
            "title" => "عضو مجلس إدارة",
            "image" => "assets/img/board/khaled.web.png",
            "bio" => "
                        يُعد المهندس خالد علي سالم قائدًا بارزًا في قطاع الأعمال ومستشارًا استراتيجيًا يتمتع بأكثر من عقدين من الخبرة في التمويل والاستثمار، التكنولوجيا و الاتصال، التصنيع و التجارة، وانتاج المواد الاستهلاكية الغذائية والتسويق.

                        الخبرات القيادية
                        عضو مجلس إدارة ومؤسس لشركة البحرين للاستشارات بي سي جسي إم، ومخبز جروتا، وشركة كيمادكس للحلول الكيميائية، قاد مشاريع استثمارية وصناعية وتجارية، مسهمًا في تعزيز النمو الاقتصادي والتوسع في الأسواق الإقليمية. كما يعمل مدربًا ومستشارًا في القيادة الاستراتيجية بمعهد البحرين للدراسات المصرفية والمالية، حيث يطور القادة التنفيذيين ويعزز الحوكمة المؤسسية.

                        العضويات
                         عضو في لجنة الأسواق التجارية بغرفة تجارة وصناعة البحرين، وله دور فعال في وضع السياسات الاقتصادية وتنمية التجارة.

                        المؤهلات العلمية
                        يحمل ماجستير في إدارة الأعمال من جامعة ماليزيا المفتوحة وبكالوريوس في الهندسة الكيميائية والاقتصاد الصناعي من جامعة البحرين، إضافة إلى شهادات احترافية في تحليل الأعمال وإدارة المشاريع وعلوم البيانات.

                        الجوائز والإنجازات
                        حاصل على جوائز مرموقة تقديرًا لإسهاماته في ريادة الأعمال، الابتكار، والتنمية المستدامة، ويدعم برؤيته رسالة الإبداع في تمكين الأفراد وتعزيز النمو الاقتصادي."
        ],
        [
            "id" => "BadrModal",
            "name" => "د. بدر الدين عبدالرحيم",
            "title" => "عضو مجلس إدارة",
            "image" => "assets/img/board/badr.web.png",
            "bio" => "
                    حصل البروفيسور بدر الدين عبد الرحيم إبراهيم على مرتبة الشرف الثانية العليا في الاقتصاد من جامعة الخرطوم، ثم نال درجتي الماجستير والدكتوراه في الاقتصاد من جامعة مانشستر بإنجلترا في بداية التسعينات . يعمل البروفيسور إبراهيم حاليا عضو في اللجنة الاستشارية لبرنامج الخليج العربي للتنمية \"أجفند\" في المملكة العربية السعودية، وعضو اللجنة الفنية للبرنامج، وعضو اللجان الفنية لشركة الابداع للتمويل متناهي الصغر في موريتانيا، ورئيس اللجنة الفنية وعضو مجلس إدارة بنك الإبداع والشراكة بسيراليون، وعضو مجلس إدارة الإبداع  للتمويل الأصغر فى البحرين وعضو مجلس إدارة بنك الإبداع للتمويل الأصغر في السودان، وهو عضو سابق في مجالس إدارات مؤسسات التمويل الأصغر من بينها بنك الأسرة للتمويل الأصغر بالسودان، ومؤسسة التنمية الريفية بالسودان، والمؤسسة الوطنية للتمويل الأصغر بالسودان. لدى البروفيسور إبراهيم خبرة طويلة في مجال التمويل الأصغر، وقام بتأليف مجموعة من الكتب في موضوعات التمويل الأصغر والشمول المالي والمشروعات الصغيرة طبعت بإنجلترا وأمريكا وألمانيا والمملكة العربية السعودية والسودان، ولديه مجموعه كبيرة من الأوراق المحكمة في مجلات عالمية في إنجلترا وألمانيا وكندا، ومصر، والهند وباكستان والسودان.
            "
        ],
        [
            "id" => "DalalModal",
            "name" => "السيدة دلال أحمد الغيص",
            "title" => "عضو مجلس إدارة",
            "image" => "assets/img/board/dalal.web.png",
            "bio" => "
                    تعتبر دلال الغيص مصرفية متمكنة حيث تمتلك أكثر من 19 عاماً من الخبرة المهنية في مجال الخدمات المصرفية والمالية تشمل الخدمات المصرفية للأفراد وتمويل الشركات الصغيرة والمتوسطة والخدمات المصرفية الرقمية وإدارة المخاطر من خلال عملها في بنوك إسلامية وتقليدية ودولية. قبل تعيينها رئيساً تنفيذياً لبنك البحرين للتنمية في ديسمبر 2021 كانت الغيص تشغل منصب الرئيس التنفيذي للخدمات المصرفية للأفراد وإدارة الثروات في بنك البحرين الإسلامي. كما شغلت عدة مناصب قيادية في \"بنك ستاندرد تشارترد\" منها: رئيس قطاع الخدمات المصرفية للأفراد، ورئيس التوزيع المتكامل، ورئيس قسم التوزيع والقنوات الإقليمية ومركز الاتصال. تحمل الغيص درجة البكالوريوس في الإدارة والتسويق من جامعة البحرين ودرجة الماجستير في التمويل. كما أكملت برنامج أكسفورد للتكنولوجيا المالية من جامعة أكسفورد في العام 2020 وتعمل حالياً للحصول على درجة الدكتوراه في الأعمال من كلية الأعمال السويسرية.
            "
        ],
        [
            "id" => "AbirModal",
            "name" => "عبير البنعلي",
            "title" => "عضو مجلس إدارة",
            "image" => "assets/img/board/abir.web.png",
            "bio" => "السيدة عبير البنعلي لديها خبرة تمتد لأكثر من اثني عشر عامًا في مجال إدارة المخاطر داخل القطاع المصرفي. انضمت إلى أسرة بنك الإسكان في البحرين منذ عام 2012. تحمل السيدة البنعلي درجة البكالوريوس في العلوم المصرفية والمالية من جامعة بانغور في المملكة المتحدة، وقد أنهت مؤخرًا درجة الماجستير في إدارة الأعمال (MBA) من الجامعة الأمريكية في البحرين عام 2024.
            كما أنها حاصلة على عدة شهادات مهنية مرموقة، من بينها:
            المحلّل المالي المعتمد (CFA)
            المدير التنفيذي المعتمد للمخاطر (CCRO)
            مدير المخاطر المهني (PRM)
            بالإضافة إلى ذلك، تحمل دبلومًا دوليًا في الحوكمة والمخاطر والامتثال من معهد ICA، وقد تابعت أيضًا العديد من الشهادات المهنية الأخرى في مجالات القيادة، والإدارة، والحوكمة المؤسسية، والامتثال.
            تشغل حاليًا منصب مساعد المدير العام - إدارة المخاطر في بنك الإسكان



"
        ]
    ]
];
?>
