<?php
return [
    "lang" => "ar",
    "dir" => "rtl",
    "title" => "من نحن",
    "main_title" => "من نحن",
    "sub_title_1" => "عن الإبداع",
    "paragraph_1" => 'تأسس الإبداع للتمويل متناهي الصغر - البحرين (كبنك) في الحادي عشر من فبراير 2009 كأول بنك متخصص في التمويل الاصغر في مملكة البحرين وذلك برعاية ومباركة كريمة من صاحبة السمو الملكي الاميرة سبيكة بنت ابراهيم آل خليفة قرينة ملك مملكة البحرين رئيسة المجلس الأعلى للمرأة حفظها الله، والمغفور له «بإذن الله» الأمير طلال بن عبد العزيز آل سعود مؤسس برنامج الخليج العربي للتنمية «أجفند»، وذلك إيمانا من الجميع بدور هذه البنوك في دعم محدودي الدخل، ومساهمتها في إطلاق إبداعاتهم وتحقيق طموحاتهم عن طريق توفير القروض الصغيرة بشروط سهلة ومسيرة. هذا، وقد تغيرت الصفة القانونية للإبداع من بنك الى شركة في منتصف عام 2021م تنفيذا للتعليمات التنظيمية الجديدة الخاصة بمصرف البحرين المركزي.

عمل الإبداع منذ تأسيسه على تقديم كافة سبل الدعم لذوي الدخل المحدود وأصحاب المشاريع الصغيرة سعيـاً منه لـزيادة دخل المواطنين وتحسين مستوى معيشتهم وذلك بتحويل المواهب والحرف التي يمتلكونها الى مشاريع ناجحة، من خلال توفير القروض متناهية الصغر والصغيرة - مع التركيز على المرأة والشباب - إضافة إلى إدارة الإبداع للمحفظة المالية لصاحبة السمو الملكي الاميرة سبيكة بنت ابراهيم آل خليفة لدعم المرأة وتمكينها اقتصادياً بالتعاون مع المجلس الأعلى للمرأة وصندوق العمل "تمكين".

يقدم الإبداع التمويل بصيغته الإسلامية والتقليدية على حد سواء، وقد حصل الإبداع على جائزة «أفضل تمكين للمرأة على مستوى دول مجلس التعاون الخليجي» من قبل حكومة دبي، في مايو 2017 تقديراً لدوره في دعم المرأة البحرينية وتمكينها اقتصاديا، كما تم تكريمه كافضل بنك للتمويل الأصغر من قبل اتحاد المصارف العربية عام ٢٠٢٣.',
];
