<?php
return [
    "lang" => "ar",
    "dir" => "rtl",
    "title" => "من نحن",
    "sub_title_1" => "عن الإبداع",
    "paragraph_1" => 'تأسس الإبداع للتمويل متناهي الصغر - البحرين (كبنك) في الحادي عشر من فبراير 2009 كأول بنك متخصص في التمويل الاصغر في مملكة البحرين وذلك برعاية ومباركة كريمة من صاحبة السمو الملكي الاميرة سبيكة بنت ابراهيم آل خليفة قرينة ملك مملكة البحرين رئيسة المجلس الأعلى للمرأة حفظها الله، والمغفور له «بإذن الله» الأمير طلال بن عبد العزيز آل سعود مؤسس برنامج الخليج العربي للتنمية «أجفند»، وذلك إيمانا من الجميع بدور هذه البنوك في دعم محدودي الدخل، ومساهمتها في إطلاق إبداعاتهم وتحقيق طموحاتهم عن طريق توفير القروض الصغيرة بشروط سهلة ومسيرة. هذا، وقد تغيرت الصفة القانونية للإبداع من بنك الى شركة في منتصف عام 2021م تنفيذا للتعليمات التنظيمية الجديدة الخاصة بمصرف البحرين المركزي.

عمل الإبداع منذ تأسيسه على تقديم كافة سبل الدعم لذوي الدخل المحدود وأصحاب المشاريع الصغيرة سعيـاً منه لـزيادة دخل المواطنين وتحسين مستوى معيشتهم وذلك بتحويل المواهب والحرف التي يمتلكونها الى مشاريع ناجحة، من خلال توفير القروض متناهية الصغر والصغيرة - مع التركيز على المرأة والشباب - إضافة إلى إدارة الإبداع للمحفظة المالية لصاحبة السمو الملكي الاميرة سبيكة بنت ابراهيم آل خليفة لدعم المرأة وتمكينها اقتصادياً بالتعاون مع المجلس الأعلى للمرأة وصندوق العمل "تمكين".

يقدم الإبداع التمويل بصيغته الإسلامية والتقليدية على حد سواء، وقد حصل الإبداع على جائزة «أفضل تمكين للمرأة على مستوى دول مجلس التعاون الخليجي» من قبل حكومة دبي، في مايو 2017 تقديراً لدوره في دعم المرأة البحرينية وتمكينها اقتصاديا، كما تم تكريمه كافضل بنك للتمويل الأصغر من قبل اتحاد المصارف العربية عام 2023 كما تم تكريم الابداع -لثلاث شنوات متتالية- ضمن اقوى 50 شركة بحرينية منذ عام 2023 وحتى عام 2025 كما تم تكريم الابداع عام 2025 من قبل الاتحاد الدولي للمصرفيين العرب وذلك لجهوده في التحول الرقمي لخدمة أصحاب المشاريع متناهية الصغر والصغيرة.',

    "mission" => [
        "title" => "رسالتنا",
        "content" => "دعم ذوي الدخل المحدود من أصحاب المشاريع متناهية الصغر من خلال توفير حزمة من الخدمات التمويلية والاستشارية المميزة والمستدامة."
    ],
    
    "vision" => [
        "title" => "رؤيتنا",
        "content" => "خدمات اقراضية ميسرة تدعم جهود توسعة الطبقة المتوسطة في مملكة البحرين."
    ],
    
    "about_ebdaa" => [
        "title" => "نبذة عن إبداع البحرين",
        "content" => "تأسس إبداع البحرين للتمويل متناهي الصغر في الحادي عشر من فبراير 2009 كأول بنك متخصص في التمويل الاصغر في مملكة البحرين ... هذا وقد تغيرت الصفة القانونية من بنك الى شركة في منتصف عام 2021م.

عمل إبداع البحرين منذ تأسيسه على تقديم كافة سبل الدعم لذوي الدخل المحدود وأصحاب المشاريع الصغيرة ... إضافة إلى إدارة الإبداع للمحفظة المالية لصاحبة السمو الملكي الاميرة سبيكة بنت ابراهيم آل خليفة لدعم المرأة وتمكينها اقتصاديا بالتعاون مع المجلس الأعلى للمرأة وصندوق العمل 'تمكين'.

يقدم إبداع البحرين التمويل بصيغته الإسلامية والتقليدية على حد سواء، وقد حصل الإبداع على جائزة 'أفضل تمكين للمرأة على مستوى دول مجلس التعاون الخليجي' من قبل حكومة دبي، في مايو 2017 تقديراً لدوره في دعم المرأة البحرينية وتمكينها اقتصاديا.",
    ],
    
    "goals" => [
        "title" => "أهدافنا",
        "items" => [
            "المساهمة في تنمية الاقتصاد الوطني لمملكة البحرين في إطار الرؤية الوطنية 2030.",
            "توسعة شريحة الطبقة المتوسطة في المجتمع البحريني.",
            "تحسين الظروف المعيشية للفئة المستهدفة من خلال تقديم التمويل للمشاريع متناهية الصغر ذات الجدوى الاقتصادية وذلك لتعزيز الروح الريادية وثقافة الاعتماد على الذات.",
            "عقد شراكات فاعلة ومثمرة مع جميع أصحاب المصلحة من مؤسسات وأفراد في المجتمع البحريني."
        ]
    ]
];