<?php

return [
    "page-title" => "فريق المبدعيين",
    "title" => "الإدارة التنفيذية",
    "leader" => [
        'id' => 'KhaledModal',
        'name' => 'الدكتور خالد وليد الغزاوي',
        'title' => 'الرئيس التنفيذى',
        'image' => 'assets/img/stuff/pic-all-01.webp',
        'bio' => 'في 2014/04/01، انضم د. خالد وليد الغزاوي كرئيس تنفيذي لشركة الإبداع للتمويل متناهي الصغر في البحرين حاملاً معه ما يزيد عن 19 عاماً من الخبرة في مجال التمويل الأصغر وأكثر من ثمانية سنوات من الخبرة في القطاع المالي والمصرفي.
د. الغزاوي يحمل شهادة دكتوراه مهنية في إدارة الأعمال الدولية من الولايات المتحدة الأمريكية، ودرجتي الماجستير والبكالوريوس في إدارة الأعمال والتمويل من الأردن، مدرّب مجاز في عدة مجالات في علم التمويل الأصغر، مثل التخطيط للأعمال، إدارة التعثر، ضبط معدل الفائدة، المحاسبة، إدارة الأخطار التشغيلية والتحليل المالي.
قبل انضمامه لأسرة إبداع البحرين ، شغل د. الغزاوي منصب المدير العام لشركة جرامين-جميل للتمويل الأصغر محدودة المسؤولية في دبي – الإمارات العربية المتحدة، وقبلها كمستشار مقيم لصندوق الخليج العربي للتنمية (الأجفند) في لبنان، حيث قاد هناك الجهود الرامية لإنشاء شركة الابداع للتمويل الأصغر في لبنان، واستطاع تدريب وبناء كفاءة فريق من العاملين وإطلاق أنشطة البنك التمويلية للفقراء ومحدودي الدخل خلال فترة لم تتجاوز 90 يومًا.
<<<<<<< HEAD
قبل ذلك مباشرة، وبين عامي 2009 و2012، عمل د. الغزاوي كرئيس تنفيذي للمؤسسة الأولى للتمويل متناهي الصغر في مصر والتي تتبع لوكالة الأغا خان للتمويل متناهي الصغر ومقرها جنيفا – سويسرا، ومستشار لشركة جودة التمويل الدولية والتي تعمل من القاهره في الفترة بين 2007 و2009، وفي الفترة من بداية عام 2006 وحتى منتصف 2007، عمل د. الغزاوي في الولايات المتحدة الأمريكية كمدير لبرنامج الشرق الأوسط الكبير في بنوك القرية العالمية (فينكا)، وقبلها مباشرة وبين عامي 1999 و 2005، كان د. الغزاوي أحد المؤسسين والرئيس التنفيذي للشركة الأردنية لتمويل المشاريع الصغيرة (تمويلكم) وهي إحدى الشركات الرائدة في مجال التمويل الأصغر في الأردن تملكها بالكامل مؤسسة الملكة نور الحسين ومولتها الوكالة الأميركية للتنمية الدولية، وفي عهده أصبحت (تمويلكم) واحدة من أهم الشركات المقدمة لخدمات التمويل الأصغر في الأردن، وحازت جوائز عالمية مرموقة في مناسبات مختلفة نظير شفافيتها وتفانيها في الحدّ من الفقر والحاكمية الرشيدة. يخدم الدكتور الغزاوي حالياً كعضو مجالس إدارة بنك الإبداع للتمويل الاصغر في موريتانيا وشركة الإبداع للتمويل الاصغر في فلسطين وبنك الإبداع والشراكة فى سيراليون.'
=======
قبل ذلك مباشرة، وبين عامي 2009 و2012، عمل د. الغزاوي كرئيس تنفيذي للمؤسسة الأولى للتمويل متناهي الصغر في مصر والتي تتبع لوكالة الأغا خان للتمويل متناهي الصغر ومقرها جنيفا – سويسرا، ومستشار لشركة جودة التمويل الدولية والتي تعمل من القاهره في الفترة بين 2007 و2009، وفي الفترة من بداية عام 2006 وحتى منتصف 2007، عمل د. الغزاوي في الولايات المتحدة الأمريكية كمدير لبرنامج الشرق الأوسط الكبير في بنوك القرية العالمية (فينكا)، وقبلها مباشرة وبين عامي 1999 و 2005، كان د. الغزاوي أحد المؤسسين والرئيس التنفيذي للشركة الأردنية لتمويل المشاريع الصغيرة (تمويلكم) وهي إحدى الشركات الرائدة في مجال التمويل الأصغر في الأردن تملكها بالكامل مؤسسة الملكة نور الحسين ومولتها الوكالة الأميركية للتنمية الدولية، وفي عهده أصبحت (تمويلكم) واحدة من أهم الشركات المقدمة لخدمات التمويل الأصغر في الأردن، وحازت جوائز عالمية مرموقة في مناسبات مختلفة نظير شفافيتها وتفانيها في الحدّ من الفقر والحاكمية الرشيدة.'
>>>>>>> 875148c670c8649da860ca19af8a51ef5ea9475e
    ],
    "members" => [
    
    [
        'id' => 'hamzaModal',
        'name' => 'حمزة القطيشات',
        'title' => 'مدير العمليات',
        'image' => 'assets/img/stuff/pic-all-07.webp',
<<<<<<< HEAD
        'bio' => 'يعمل السيد حمزه القطيشات في الإبداع منذ مارس 2015، وتدرج في عدة مناصب وظيفية حتى وصل إلى منصب مسؤول تحصيل اول بداية عام 2018 ثم مدير العمليات منذ منتصف عام 2025.
بدأ حمزه مسيرته في الإبداع كأخصائي قروض (ضابط قروض)، ثم تم تحويله الى قسم التحصيل (ضابط تحصيل داخلي)، وقد أظهر السيد حمزه مهارات متميزة في العمل حتى استلامه مسؤول تحصيل في فرع عالي ثم جرى ترفيعه إلى مسؤول تحصيل اول. كما حضر العديد من المؤتمرات والدورات الاحترافية وحصل على العديد من الشهادات في مجال صناعة التمويل الأصغر .يدرس السيد حمزة حالياً سنته الأخيرة للحصول على درجة البكالورويس في إدارة الأعمال من الجامعة العربية المفتوحة في البحرين.'
=======
        'bio' => 'يعمل السيد حمزه القطيشات في بتك الإبداع منذ مارس 2015، وتدرج في عدة مناصب وظيفية حتى وصل إلى منصب مسؤول تحصيل اول بداية عام 2018.
بدأ حمزه مسيرته في البنك كأخصائي قروض (ضابط قروض)، ثم تم تحويله الى قسم التحصيل (ضابط تحصيل داخلي)، وقد أظهر السيد حمزه مهارات متميزة في العمل حتى استلامه مسؤول تحصيل في فرع عالي ثم جرى ترفيعه إلى مسؤول تحصيل اول. كما حضر العديد من المؤتمرات والدورات الاحترافية وحصل على العديد من الشهادات في مجال صناعة التمويل الأصغر.'
>>>>>>> 875148c670c8649da860ca19af8a51ef5ea9475e
    ],
    [
        'id' => 'FatmaModal',
        'name' => 'فاطمه كمال',
        'title' => 'مسؤول اول تدقيق عمليات',
        'image' => 'assets/img/stuff/pic-all-06.webp',
        'bio' => 'تشغل السيدة فاطمة كمال منصب مدير الائتمان في الشركة منذ منتصف عام 2025. قبلها مباشرة، شغلت السيدة كمال منصب مساعد ضابط الامتثال ومسؤول تدقيق العمليات، وقد تخرجت من جامعة البحرين بدرجة البكالوريوس في تخصص الأعمال المصرفية والمالية سنة (2012) ، وألتحقت بشهر فبراير 2018 بشركة الإبداع للتمويل متناهي الصغر بوظيفة "موظف خدمة عملاء"، ثم تدرجت في الوظائف المختلفة -نظراً لجدارتها- الى مسؤول أول خدمات الزبائن في الشركة بالاضافة الى تسلمها مهام مسؤول ائتمان لاحقاً، حتى وصولها لوظيفتها الحالية.'
    ],
    [
        'id' => 'MashaelModal',
        'name' => 'مشاعل صالح',
        'title' => 'المدير المالى',
        'image' => 'assets/img/stuff/pic-all-02.webp',
<<<<<<< HEAD
        'bio' => 'تحمل السيدة مشاعل صالح شهادة البكالوريوس في المحاسبة من جامعة بوليتكنيك البحرين، وقد عملت في بنك سيتي الاسلامي الاستثماري لمدة سنتين قبل ان تنضم لأسرة الإبداع في البحرين بوظيفة محاسب، وما لبثت أن ترقت خلال فترة وجيزة نظراً لكفائتها وعملها المتميز إلى منصب المحاسب الرئيسي للشركة اعتباراً من الربع الأول من عام 2018 ثم المدير المالي للشركة بعدها بعام واحد، وقد حضرت السيدة صالح دورات متعددة في المجال المصرفي والإدارة المالية والتخطيط المالي.'
=======
        'bio' => 'تحمل الآنسة مشاعل عدنان صالح شهادة البكالوريوس في المحاسبة من جامعة بوليتكنيك البحرين، وقد عملت في بنك سيتي الاسلامي الاستثماري لمدة سنتين قبل ان تنضم لأسرة إبداع البحرين بوظيفة محاسب، وما لبثت أن ترقت خلال فترة وجيزة نظراً لكفائتها وعملها المتميز إلى منصب المحاسب الرئيسي للبنك اعتباراً من الربع الأول من عام 2018، وقد حضرت الآنسة مشاعل دورات متعددة في العمل المصرفي والإدارة المالية والتخطيط المالي.'
>>>>>>> 875148c670c8649da860ca19af8a51ef5ea9475e
    ],
    [
        'id' => 'MoHaddadModal',
        'name' => 'محمد الحداد',
        'title' => 'مدير المكتب التنفيذي', 
        'image' => 'assets/img/stuff/pic-all-05.webp',
        'bio' => 'انضم للشركة عام 2015 حيث بدأ عمله كأخصائي إقراض، ومن بعدها تم ترفيعه لمنصب رئيس مجموعة، ولحسن أداؤه وما يتمتع به من شخصية قيادية تم ترفيعه لمدير فرع، ولحسن أداءه تم ترفيعه لاحقاً إلى نائب مسؤول أول تحصيل، وعندما أثبت جدارته وتفانيه أكثر في العمل تم ترفيعه إلى منصب مدير العمليات في عام 2024، قبل أن ينتقل للعمل في المكتب التنفيذي كمسؤول عن العلاقات العامة ومدير المكتب التنفيذي .'
    ],
    [
        'id' => 'YousefModal',
        'name' => 'يوسف قمبر',
        'title' => 'مدير الموارد البشرية والشؤون الإدارية',
        'image' => 'assets/img/stuff/pic-all-04.webp',
<<<<<<< HEAD
        'bio' => 'انضم السيد يوسف قمبر لأسرة إبداع البحرين منذ تأسيسه في يوليو 2009 كمنسق إداري في قسم الموارد البشرية والشئون الإدارية، ليتسلم في يوليو 2011 مهام سكرتير تنفيذي بمكتب الرئيس التنفيذي، وسكرتير لمجلس الإدارة، ثم تدرج في مكتب الرئيس التنفيذي حتى استلم مهام مدير مكتب الرئيس التنفيذي، وقد أظهر السيد يوسف مهارات متميزة في العمل واستمر في التدرج في الوظائف حتى استلامه منصب  مدير الموارد البشرية والشئون الإدارية في الشركة في ابريل 2016.
يحمل السيد يوسف دبلوم متخصص من معهد البحرين للتدريب، كما أنهى مؤخراً متطلبات الحصول على درجة البكالوروس في إدارة الأعمال من الجامعة العربية المفتوحة. وحضر السيد قمبر العديد من المؤتمرات والدورات الاحترافية وحصل على العديد من الشهادات في مجال صناعة التمويل الأصغر وشهادات متخصصة في الموارد البشرية والشئون الإدارية.'
=======
        'bio' => 'انضم السيد يوسف قمبر لأسرة إبداع البحرين منذ تأسيسه في يوليو 2009 كمنسق إداري في قسم الموارد البشرية والشئون الإدارية، ليتسلم في يوليو 2011 مهام سكرتير تنفيذي بمكتب الرئيس التنفيذي، وسكرتير لمجلس الإدارة، ثم تدرج في مكتب الرئيس التنفيذي حتى استلم مهام مدير مكتب الرئيس التنفيذي، وقد أظهر السيد يوسف مهارات متميزة في العمل واستمر في التدرج في الوظائف حتى استلامه منصب مشرف أول لقسم الموارد البشرية والشئون الإدارية في البنك في ابريل 2016.
يحمل السيد يوسف دبلوم متخصص من معهد البحرين للتدريب ويدرس حالياً في الجامعة العربية المفتوحة للحصول على درجة البكالوريوس في إدارة الأعمال، كما حضر العديد من المؤتمرات والدورات الاحترافية وحصل على العديد من الشهادات في مجال صناعة التمويل الأصغر وشهادات متخصصة في الموارد البشرية والشئون الإدارية.'
>>>>>>> 875148c670c8649da860ca19af8a51ef5ea9475e
    ],
    [
        'id' => 'aliModal',
        'name' => 'على عيسى',
        'title' => 'مسؤول اول تكنولوجيا المعلومات',
        'image' => 'assets/img/stuff/pic-all-03.webp',
<<<<<<< HEAD
        'bio' => 'يعمل السيد علي محمد في شركة ابداع البحرين منذ عام 2018 ويحمل شهادة الدبلوم الوطنية من معهد البحرين في تخصص نظم المعلومات.
عمل السيد علي قبل انضمامه الى اسرة الإبداع في البحرين في شركة المؤيد للمقاولات في قسم تقنية المعلومات لمدة تسع سنوات قبل ان ينضم الى اسرة الإبداع في البحرين بوظيفة داعم نظم معلومات، ثم تسلق السلم الوظيفي الى ان وصل الى منصب مسؤول اول تقنية المعلومات. كما حضر العديد من المؤتمرات والدورات الاحترافية وحصل على أكثر من رخصة عالمية في مجال تقنية المعلومات.'
=======
        'bio' => 'يعمل السيد علي محمد في شركة ابداع البحرين منذ عام 2018 ويحمل شهادة دبلوم الوطنية من معهد البحرين في تخصص نظم المعلومات.
عمل السيد علي قبل انضمامه الى اسرة إبداع البحرين في شركة المؤيد للمقاولات في قسم تقنية المعلومات لمدة تسع سنوات قبل ان ينظم الى اسرة إبداع البحرين بوظيفة داعم نظم معلومات، ثم تسلق السلم الوظيفي الى ان وصل الى منصب مسؤول اول تقنية المعلومات. كما حضر العديد من المؤتمرات والدورات الاحترافية وحصل على أكثر من رخصة عالمية في مجال تقنية المعلومات.'
>>>>>>> 875148c670c8649da860ca19af8a51ef5ea9475e
    ],
    [
        'id' => 'HanaaModal',
        'name' => 'هناء سلمان',
        'title' => 'مسؤول أول أتمان',
        'image' => 'assets/img/stuff/pic-all-10.webp',
        'bio' => 'تشغل هناء منصب مسؤول أول الائتمان، وقد انضمت للشركة 2016 عام حيث بدأت كأخصائي أقراض ومن بعدها تم تعيينها كرئيس مجموعة ولحسن أداؤها وما تتمتع به من شخصية قيادية تم تعيينها مدير فرع، وقد تم ترفيعها في اكتوبر 2019 لتصبح في منصب مسؤول أول الائتمان. تحمل شهادة البكالوريوس في ادارة الاعمال من الجامعة العربية المفتوحة وقد حضرت العديد من الدورات وورش العمل المتخصصة في مجال التمويل الاصغر، وتقوم السيدة هناء في الوقت الحالي استكمال برنامج الدبلوم الدولي للامتثال ICA.'
    ],
    [
        'id' => 'MohannadModal',
        'name' => 'مهند محمد علي',
        'title' => 'نائب مدير العمليات والمبيعات',
        'image' => 'assets/img/stuff/pic-all-09.webp',
        'bio' => 'يشغل السيد مهند وظيفة مدير الفرع الرئيسي ونائب مدير العمليات والمبيعات، وقد تم تعيين السيد مهند في الشركة في شهر مارس 2015 في وظيفة ضابط اقراض، وقد تدرج السيد مهند في الوظائف حتى وصوله مؤخراً لوظيفة نائب مدير العمليات ومدير الفرع الرئيسي، ويحمل السيد مهند شهادة البكالوريوس من جامعة النيلين لعلوم الرياضيات والاحصاء.'
    ],
    [
        'id' => 'AfnanModal',
        'name' => 'أفنان صقر',
        'title' => 'مسؤول أول تدريب',
        'image' => 'assets/img/stuff/pic-all-08.webp',
        'bio' => 'أفنان صقر هي مدربة معتمدة في التحفيز، التطوير الذاتي، وتنمية المهارات الشخصية، وتتمتع بخبرة تزيد عن 8 سنوات في الموارد البشرية والتدريب. تحمل ترخيصاً دولياً في إدارة الموارد البشرية، وشهادة CIPD احترافية في الموارد البشرية، وشهادات إضافية في التدريب (الكوتشينج).


تُعد السيدة صقر خبيرة معترف بها في مجالها، وهي مدربة ممارسة مع الاتحاد الدولي للتدريب والتطوير، وعضوة في مجلس إدارة جمعية البحرين لإدارة الموارد البشرية (BSCM).

إضافة إلى مساهماتها المؤثرة، تشغل السيدة صقر منصب مدير عام مبادرة " نساء مدن مستقبل " (WFC) في البحرين، والتي تهدف إلى تمكين النساء داخل مجتمعاتهن.

كمتطوعة شغوفة، تساهم السيدة صقر بنشاط في المجتمع كجزء من الأفرقة التطوعية .

بشكل عام، قامت بتيسير أكثر من 30 ورشة عمل حول مواضيع مثل التحفيز، التفكير النقدي، الإبداع، وحب الذات، مع برامج مميزة مثل "قفزة الحياة"، "من أنا؟"، "التفكير خارج الصندوق"، "دروس في حب الذات"، "التمكين من خلال التدريب"، و"نسختي الجديدة".

مدفوعة بشغفها لتمكين الآخرين، تكرس السيدة صقر جهودها لمساعدة الأفراد على تطوير المهارات الذاتية الأساسية التي تعزز حياتهم الشخصية والمهنية، مع تعزيز نمط حياة متوازن وسهل.

تشغل السيدة صقر منصب رئيس قسم التدريب والتطوير في شركة الإبداع للتمويل متناهي الصغر، وتعمل أيضاً كمنسقة فعاليات. وقد نظمت العديد من الأنشطة التي لاقت استحساناً كبيراً لفريق الإبداع.'
    ]
]
];



?>