<?php

return [
    "page_title" => "الوظائف | بنك الإبداع البحرين",
    "title" => "الوظائف المتاحة",
    "jobs" => [
        0 => [
            "id" => 'job1',
            'title' => 'أخصائي تحصيل',
            'sections' => [
                [
                    'title' => 'الهدف العام',
                    'content' => 'المحصل هو الشخص المعني بزيارة العملاء المتأخرين عن السداد لمتابعة تحصيل ما يستحق عليهم لصالح البنك.',
                    'type' => 'paragraph'
                ],
                [
                    'title' => 'المسؤوليات',
                    'content' => [
                        'التحري عن صحة المعلومات المقدمة الى ضباط الاقراض.',
                        'متابعة العملاء المتأخرين عن السداد بصورة مستمرة الى حين تحصيل المستحقات.',
                        'التنسيق مع مشرفي وضابط الاقراض المعنيين فيما يخص العميل المتأخر عن السداد لايجاد الوسائل اللازمة لحل الاشكال مع هذا العميل.',
                        'متابعة القروض المجدولة للتأكد من انها تسدد في موعدها حسب اجراءات الجدولة.',
                        'اعداد انذارات المحامي الموجهة الى العملاء المتأخرين عن السداد وكفلائهم.',
                        'المتابعة مع المستشار القانوني بخصوص الملفات المحولة اليه.',
                        'متابعة أي إجراء قانوني تم اتخاذه بما فيها متابعة التحصيلات لدى دائرة الاجراء.',
                        'التنسيق مع العمليات فيما يخص تحصيل الدفعات والغرامات المتأخرة.',
                        'اعداد كافة التقارير والكشوف المتعلقة بالاقساط المستحقة.',
                        'القيام باية واجبات اخرى تناط به من قبل مسؤوله المباشر.'
                    ],
                    'type' => 'list'
                ],
                [
                    'title' => 'المؤهلات العلمية',
                    'content' => 'بكالوريوس او دبلوم في تخصصات العلوم الإدارية أو ما يعادلها',
                    'type' => 'paragraph'
                ],
                [
                    'title' => 'الخبرة العملية',
                    'content' => [
                        'معرفة في القوانين المرعية والمتعلقة بهذا الخصوص.',
                        'معرفة بإجراءات المتابعة والتحصيل.'
                    ],
                    'type' => 'list'
                ],
                [
                    'title' => 'المهارات المطلوبة',
                    'content' => [
                        'أن يتمتع بمهارات قيادية.',
                        'إتقان اللغتين العربية والإنجليزية كتابة وقراءة ومحادثة وإتقان استخدام الحاسوب.'
                    ],
                    'type' => 'list'
                ]
            ],
        ],
        1 => [
            'id' => 'job2',
            'title' => 'أخصائي إقراض',
            'sections' => [
                [
                    'title' => 'الهدف العام',
                    'content' => 'الترويج للحصول على عملاء ودراسة الطلبات والزيارة الميدانية بالإضافة إلى التحصيل والمحافظة على جودة المحفظة الإئتمانية.',
                    'type' => 'paragraph'
                ],
                [
                    'title' => 'المسؤوليات',
                    'content' => [
                        'ترويج خدمات ومنتجات البنك للحصول على طلبات الإقراض والوصول إلى العدد المطلوب من العملاء حسب ما يحدده البنك.',
                        'الزيارة الميدانية للعملاء حسب الخطط والسياسات المعدة من قبل البنك.',
                        'مراجعة طلبات الإقراض للتأكد من صحتها وصحة الإجراءات المتبعة.',
                        'التأكد من كون العملاء قد استكملوا جميع الوثائق اللازمة والمتعلقة بطلباتهم.',
                        'عمل دراسة متكاملة تبين القدرة المالية للعملاء المتقدمين للحصول على قرض.',
                        'تقديم تقارير دورية إلى مسئوله المباشر تتعلق بمحفظته الائتمانية.',
                        'المتابعة المستمرة للمحفظة الائتمانية والتركيز على السداد في الوقت المحدد وإدارة المتأخرات إن وجدت.',
                        'القيام بأية واجبات أخرى تناط به من قبل مسؤوله المباشر.'
                    ],
                    'type' => 'list'
                ],
                [
                    'title' => 'المؤهلات العلمية',
                    'content' => 'بكالوريوس أو دبلوم في تخصصات العلوم الإدارية والعلوم المالية والمصرفية.',
                    'type' => 'paragraph'
                ],
                [
                    'title' => 'الخبرة العملية',
                    'content' => 'لا يحتاج الخبرة',
                    'type' => 'paragraph'
                ],
                [
                    'title' => 'المهارات المطلوبة',
                    'content' => [
                        'أن يتمتع بمهارات قيادية.',
                        'إتقان اللغتين العربية والإنجليزية كتابة وقراءة ومحادثة وإتقان استخدام الحاسوب.',
                        'القدرة على تدريب الموظفين.'
                    ],
                    'type' => 'list'
                ]
            ]
        ],
        2 => [
            'id' => 'general',
            'title' => 'تقديم عام',
            'sections' => [
                [
                    'title' => 'تقديم عام',
                    'content' => 'إذا لم تجد الوظيفة المناسبة لك من بين الوظائف المتاحة، يمكنك التقديم بشكل عام وسنقوم بمراجعة سيرتك الذاتية عند توفر فرص مناسبة.',
                    'type' => 'paragraph'
                ]
            ]
        ]
        ],
        "form" => [
            "name" => "الاسم",
            "name_palceholder" => "الاسم",
            "email" => "البريد الإلكتروني",
            "email_palceholder" => "البريد الإلكتروني",
            "phone" => "الهاتف",
            "cv" => "السيرة الذاتية",
            "submit" => "تقديم",
            "jop_name" => "أدخل المسمى الوظيفي",
            "jop_name_palceholder" => "مثال: مدير مشاريع - اختياري",
            "job_type" => "الوظيفة",
            "jop_type_palceholder" => "اختر الوظيفة",
            "jop_type_options" => [
                "job1" => "أخصائي تحصيل",
                "job2" => "أخصائي إقراض",
                "general" => "تقديم عام"
            ],
            "msg_placeholder" => "رسالة اضافية اختيارى",
            
        ]
];

?>