<?php
return [
    'footer-ph'=>'ندعم المشاريع الصغيرة ومتناهية الصغر بفلسفة تمكين وتنمية مهارات الفئات الأقل حظاً، وخصوصاً النساء، لتحسين مستوى حياتهم وزيادة دخلهم ',
    'career'=>'',
    'service'=>'',
    'cont-whts'=>'تواصل معنا عبر واتساب',
    'copy-rt'=>'جميع الحقوق محفوظة © 2025 - تصميم و تطوير ',
    'license'=>'مرخص من قبل مصرف البحرين المركزي كمؤسسة تمويل أصغر تقليدية',
    'main'=>'',
    'about'=>'',
    'contact'=>'',
    'manama'=>'المنامة - البحرين',
    'ebda-bh'=>'إبداع البحرين',
];