<?php
return [
    'footer-ph'=>'ندعم مشاريع التمويل الأصغر بفلسفة تمكين وتنمية مهارات الفئات الأقل حظاً، وخصوصاً النساء، لتحسين ظروف حياتهن',
    'career'=>'الوظائف',
    'service'=>'خدماتنا',
    'cont-whts'=>'تواصل معنا عبر واتساب',
    'copy-rt'=>'جميع الحقوق محفوظة © 2025 - تصميم و تطوير ',
    'license'=>'مرخص من قبل مصرف البحرين المركزي كمؤسسة تمويل أصغر تقليدية',
    'main'=>'الرئيسية',
    'about'=>'من نحن',
    'contact'=>'تواصل معنا',
    'manama'=>'المنامة - البحرين',
    'ebda-bh'=>'إبداع البحرين',
];