<?php
return [
        'title' => 'شركاؤنا',
        'modal' => [
            'title' => 'المجلس الأعلى للمرأة',
            'description' => 'بمبادرة ودعم من المجلس الأعلى للمرأة وبتمويل من صندوق العمل "تمكين" وبمباركة من لدن صاحبة السمو الملكي الأميرة سبيكة بنت إبراهيم ال خليفة قرينة ملك مملكة البحرين المعظم حفظها الله، وصاحب السمو الملكي المغفور له "باذن الله" الأمير طلال بن عبد العزيز ال سعود مؤسس برنامج الخليج العربي للتنمية "اجفند"،

وقعت الشركة وبتاريخ 26 أبريل من عام 2010 اتفاقية مع المجلس وتمكين لإنشاء محفظة صاحبة السمو الملكي الأميرة سبيكة بنت ابراهيم آل خليفة وبقيمة (١) مليون دينار بحريني وذلك بغية تقديم قروض صغيرة مخصصة للمرأة البحرينية لتمكينها من إطلاق مشاريع متناهية الصغر تديرها المرأة البحرينية او تطوير مشروعها القائم بالفعل وجعلها قادرة على المنافسة على المستوى المحلي والإقليمي والدولي.

وتتراوح فية القروض الممنوحة للمرأة البحرينية بين 200 دينار و7000 دينار بحريني تسدد على فترات متفاوتة تمتد حتى ٣ سنوات

.',
            
        ],

];

