{
    "loans": [
        {
            "id": "saydati",
            "title": "قرض سيدتي",
            "image": "assets/img/loan/loans-ar/ss.png",
            "description": "قرض مخصص للمرأة المنتجة والعاملة من المنزل، وتتراوح قيمته بين 200 إلى 1000 دينار بحريني، ويساعد هذا القرض السيدات اللاتي يعملن من المنزل على تطوير مشاريعهن ومنتجاتهن بدون الحاجة إلى أي ضمانات تقليدية.",
            "details": "الان إبداع البحرين يقدم قروض صغيرة مخصصة للسيدات المنتجات في المنزل لغايات دعم مشاريعهن وتطويرها. تتراوح قيمة القرض بين 200 و 1000 دينار تسدد على مدة 12 شهر.",
            "terms": [
                "أن يستغل القرض لغايات دعم المشاريع المنزلية أو المتنقلة.",
                "يجب أن يكون للمقترضة مشروع قائم أو لديها فكرة مشروع.",
                "أن لا يقل عمر المقترضة عن 20 عام ولا يزيد عن 65 عام."
            ],
            "requirements": [
                "نسخة من البطاقة الذكية سارية المفعول. ",
                "نسخة من الجواز أو رخصة القيادة. ",
                "إثبات دخل المشروع أو شهادة راتب للموظفات الاتي يرغبن ببدء مشاريعهن.",
                "اثبات السكن (عقد ايجار أو ملكية أو فاتورة كهرباء والماء EWA). "
            ]
        },
        {
            "id": "ebdaa",
            "title": "قرض الإبداع",
            "image": "assets/img/loan/loans-ar/القروض-02.png",
            "description": "يدعم المشاريع المنزلية للرجال ويساعد في تطويرها دون الحاجة إلى الضمانات التقليدية، تتراوح قيمة هذا القرض ما بين 200 إلى 1000 دينار بحريني ويسدد على اقساط شهرية خلال فترة زمنية تصل لعام كامل.",
            "details": "الأن إبداع البحرين يقدم قروض صغيرة مخصصة للذكور الذين لديهم مشاريع تدار من المنزل لغاية دعم مشاريعهم وتطويرها. تتراوح قيمة القرض بين 200 و 1000 دينار تسدد على مدة 12 شهر.",
            "terms": [
                "أن يستغل القرض لغايات دعم المشاريع المنزلية أو المتنقلة.",
                "يجب أن يكون للمقترض مشروع قائم أو لديه فكرة مشروع.",
                "أن لا يقل عمر المقترض عن 20 عام ولا يزيد عن 65 عام."
            ],
            "requirements": [
                "نسخة من البطاقة الذكية سارية المفعول. ",
                "نسخة من الجواز أو رخصة القيادة. ",
                "إثبات دخل المشروع أو شهادة راتب للموظفين الاتي يرغبن ببدء مشاريعهم.",
                "اثبات السكن (عقد ايجار أو ملكية أو فاتورة كهرباء والماء EWA). "
            ]
        },
        {
            "id": "amal",
            "title": "قرض الأمل",
            "image": "assets/img/loan/loans-ar/القروض-03.png",
            "description": "مخصص للعملاء الذين يملكون مشروعاً تجارياً أو صناعياً أو خدمياً بغض النظر عن كونه منزلي أو متنقل أو مرخص لكنه جاهز للانتقال من القطاع المنزلي الى القطاع التجاري، وتتراوح قيمة هذا القرض ما بين 1000 إلى 2400 دينار بحريني.",
            "details": "الان إبداع البحرين يقدم قرض الامل المخصص لدعم المشاريع التجارية والخدماتية والصناعية بشروط ميسرة. تتراوح قيمة القرض بين 1000 و 2400 دينار تسدد على مدة 24 شهر.",
            "terms": [
                "أن يستغل القرض لغايات دعم المشاريع المنزلية أو المتنقلة.",
                "يجب أن يكون للمقترض مشروع قائم أو لديه فكرة مشروع.",
                "أن لا يقل عمر المقترض عن 20 عام ولا يزيد عن 65 عام."
            ],
            "requirements": [
                "نسخة من البطاقة الذكية سارية المفعول. ",
                "نسخة من الجواز أو رخصة القيادة. ",
                "إثبات دخل المشروع أو شهادة راتب للموظفين الاتي يرغبن ببدء مشاريعهم.",
                "اثبات السكن (عقد ايجار أو ملكية أو فاتورة كهرباء والماء EWA). "
            ]
        },
        {
            "id": "tamayouz",
            "title": "قرض التميز",
            "image": "assets/img/loan/loans-ar/القروض-07.png",
            "description": "يمنح للمشاريع التي تمتلك سجلات تجارية بهدف مساعدة هذه المشاريع على شراء بضائع إضافية أو معدات، وتتراوح قيمة القرض ما بين 1500 الى 7000 دينار بحريني.",
            "details": "الان يقدم إبداع البحرين قرض التميز لدعم المشاريع التجارية والصناعية والخدماتية المرخصة وبشروط ميسرة. تتراوح قيمة القرض بين 1500 و 7000 دينار تسدد على مدة 36 شهرا.",
            "terms": [
                "يجب أن يكون للمقترض مشروعا مرخصا.",
                "أن يستغل القرض لغايات دعم رأس المال أو شراء معدات.",
                "أن لا يقل عمر المشروع عن 3 سنوات.",
                "أن لا يقل عمر المقترض عن 20 عام ولا يزيد عن 65 عام."
            ],
            "requirements": [
                "نسخة من الجواز والبطاقة الذكية سارية المفعول. ",
                "نسخة من الجواز أو رخصة القيادة. ",
                "نسخة من السجل التجاري أو ترخيص المشروع. ",
                "إثبات دخل المشروع.",
                "كشف الحساب البنكي للمشروع لاخر ستة شهور.",
                "أن لا تقل صلاحية السجل التجاري عن 6 أشهر. ",
                "اثبات السكن (عقد ايجار أو ملكية أو فاتورة كهرباء والماء EWA). "
            ]
        },
        {
            "id": "tafawoq",
            "title": "قرض التفوق",
            "image": "assets/img/loan/loans-ar/القروض-08.png",
            "description": "يمتاز هذا القرض بالمرونة من ناحية السداد حيث تم تصميم هذا القرض ليتناسب واحتياجات أصحاب المشاريع التجارية المرخصة خارج المنزل من كلا الجنسين، كما يمكن منحه لأصحاب المشاريع المتنقلة مثل حافلات التوزيع والتوصيل أو سيارات الأجرة، ويتسم هذا القرض بفترة سداد مرنة بما يمكن العميل من السداد خلال 6، 12، 18 أو 24 شهراً.",
            "details": "الان يقدم إبداع البحرين قرض التفوق لدعم المشاريع التجارية والصناعية والخدماتية المرخصة و بشروط ميسرة. تتراوح قيمة القرض بين 1000 و 7000 دينار تسدد بشكل مرن على فترة من 6 الى 24 شهرا.",
            "terms": [
                "يجب أن يكون للمقترض مشروعا مرخصا.",
                "أن يستغل القرض لغايات دعم رأس المال أو شراء معدات.",
                "أن لا يقل عمر المشروع عن 3 سنوات.",
                "أن لا يقل عمر المقترض عن 25 عام ولا يزيد عن 65 عام."
            ],
            "requirements": [
                "نسخة من البطاقة الذكية سارية المفعول. ",
                "نسخة من الجواز أو رخصة القيادة. ",
                "نسخة من السجل التجاري أو ترخيص المشروع. ",
                "إثبات دخل المشروع.",
                "كشف الحساب البنكي للمشروع لاخر ستة شهور.",
                "أن لا تقل صلاحية السجل التجاري عن 6 أشهر. ",
                "اثبات السكن (عقد ايجار أو ملكية أو فاتورة كهرباء والماء EWA). "
            ]
        },
        {
            "id": "mawsimi",
            "title": "القرض الموسمي",
            "image": "assets/img/loan/loans-ar/القروض-05.png",
            "description": "يمنح للمشاريع المنزلية أو التجارية المرخصة بسجل تجاري أو غير المرخصة، وذلك في فترات المناسبات مثل الاعياد وشهر رمضان الكريم والعودة للمدارس، وتتراوح قيمة القرض من 100 الى 800 دينار بحريني، ويسدد خلال فترة زمنية تصل لـ 10 أشهر.",
            "details": "برسوم إدارية بسيطة و إجراءات سريعة و ميسرة شركة إبداع البحرين للتمويل متناهي الصغر يمنح اصحاب المشاريع الصغيرة فرصة شراء بضاعة اضافية للمدارس و تقسيطها على 24 شهر بحيث يبدأ السداد بعد نهاية الشهر",
            "terms": [
                "أن لا يقل عمر المقترض عن 23 عام ولا يزيد عن 60 عام.",
                "يجب أن يكون للمقترض مصدر دخل ثابت و مستمر.",
                "أن يستغل القرض لغايات قيام التاجر بشراء المستلزمات الدراسية من قرطاسية و الزي المدرسي و توابعها."
            ],
            "requirements": [
                "نسخة من البطاقة الذكية سارية المفعول. ",
                "نسخة من الجواز أو رخصة القيادة. ",
                "أخر سلب راتب لموظفي القطاع الحكومي.",
                "شهادة راتب لموظفي القطاع الخاص. ",
                "كشف حساب البنك ( اخر ثلاث شهور)."
            ]
        },
        {
            "id": "najah",
            "title": "قرض النجاح",
            "image": "assets/img/loan/loans-ar/القروض-03.png",
            "description": "تم تصميم قرض النجاح خصيصا لأصحاب المشاريع المنزلية من الجنسين ممن يرغبون في تطوير مشاريعهم لتصبح مشاريع تجارية مرخصة، ويمنح هذا القرض مبالغ تمويل متنوعة تلبي احتياجات العملاء المختلفة، ويبدأ مبلغ التمويل في هذا القرض من 600 دينار ويصل كحد أقصى الى 1400 دينار تسدد خلال 18 شهراً.",
            "details": "الان يقدم إبداع البحرين قروض صغيرة لأصحاب المشاريع المنزلية والمتنقلة لغايات تطويرها وزيادة رأس مالها العامل. ويبدأ مبلغ التمويل في هذا القرض من 600 دينار ويصل كحد أقصى الى 1400 دينار تسدد خلال 18 شهراً.",
            "terms": [
                "أن يستغل القرض لغايات دعم المشاريع المنزلية أو المتنقلة.",
                "يجب أن يكون للمقترض مشروع قائم أو لديه فكرة مشروع.",
                "أن لا يقل عمر المقترض عن 20 عام ولا يزيد عن 65 عام."
            ],
            "requirements": [
                "نسخة من البطاقة الذكية سارية المفعول. ",
                "نسخة من الجواز أو رخصة القيادة. ",
                "إثبات دخل المشروع أو شهادة راتب للموظفين الاتي يرغبن ببدء مشاريعهم.",
                "اثبات السكن (عقد ايجار أو ملكية أو فاتورة كهرباء والماء EWA). "
            ]
        },
        {
            "id": "tamayouz-plus",
            "title": "قرض التميز بلس",
            "image": "assets/img/loan/loans-ar/القروض-06.png",
            "description": "يقدم قرض التميز بلس لدعم المشاريع التجارية والخدماتية والصناعية وبشروط ميسرة.",
            "details": "ترواح قيمة القروض بين 7500 دينار إلى 10,000 دينار \n مدة القرض : 36 شهر.",
            "terms": [
                "أن يستغل القرض لغايات دعم مشاريع قائمة او بدء مشروع.",
                "أن لا يقل عمر المقترض عن 25 عام ولا يزيد عن 60 عام.",
                "أن لا يقل عمر المشروع عن سنة."
            ],
            "requirements": [
                "نسخة من البطاقة الذكية سارية المفعول. ",
                "نسخة من الجواز سارى المفعول. ",
                "نسخة من السجل التجاري او ترخيص المشروع.",
                "إثبات دخل المشروع.",
                "فاتورة كهرباء السجل التجاري.",
                "عقد ايجار السجل التجاري.",
                "اثبات الدخل الثابت (في حالة بدء مشروع).",
                "اثبات السكن (عقد ايجار أو ملكية أو فاتورة كهرباء والماء EWA). "
            ]
        }
    ]
}