<!-- News20 -->
<div class="modal fade ar-dir" id="News20" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>د. الغزاوي ينوه بتوجيهات ولي العهد لإعداد دليل استرشادي للمشاريع المنزلية

</h4>
                <hr>
                  <div id="slides_News20" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News20" data-slide-to="0" class="active"></li>
          
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_20.jpg" alt="First slide">
            </div>
           
        </div>
        
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
			  <p>أكد بنك الإبداع ــ البحرين للتمويل متناهي الصغر، أهمية توجيهات صاحب السمو الملكي الأمير سلمان بن حمد آل خليفة ولي العهد نائب القائد الأعلى النائب الأول لرئيس مجلس الوزراء، بإعداد دليل استرشادي يكون مرجعاً لأصحاب المشاريع المنزلية، موضحا أن البنك وبدعم من برنامج الخليج العربي للتنمية "اجفند" يستطيع لعب دورا مهما في توفير هذا الدليل ومساعدة أصحاب المشاريع المنزلية على تنفيذ الإرشادات التي سترد في هذا الدليل، خاصة وأن جزء كبير من عملاء البنك من المقترضين هم أصحاب هذا النوع من المشاريع.</p>
				
				<p>ونوه الرئيس التنفيذي للبنك، الدكتور خالد وليد الغزاوي، بتوجيهات سمو ولي العهد بهذا الشأن، خاصة مع ازدياد التوجه نحو المشاريع المنزلية في البحرين وما قد ينجم عنها من مخاطر تتعلق بإجراءات الأمن والسلامة، وأوضح أن البنك ومن خلال دوره الوطني في تبني وتنفيذ مفردات رؤية مملكة البحرين 2030، على أتم الاستعداد للمساهمة في صياغة هذا الدليل الإرشادي للمشاريع المنزلية، ودعم جهود وزارة العمل والتنمية الاجتماعية ووزارة الصحة في هذا المجال.
				</p>
				<p>
				    وقال الدكتور الغزاوي: "يسرنا النهوض بهذه المسؤولية من خلال خبراتنا المتراكمة مع المشاريع المنزلية في مملكة البحرين وفي الدول العربية التسعة التي تعمل فيها البنوك الشقيقة التابعة لبرنامج الخليج العربي للتنمية أجفند"، ولفت في هذا السياق إلى أن بنك الإبداع يملك خبرات بحرينية شابة، قادرة على المساعدة والمساهمة في إعداد هذا الدليل الاسترشادي، جنباً إلى جنب مع الخبرات الحكومية.
				</p>
				<p>
				    وأوضح الرئيس التنفيذي أن بنك الإبداع شريك في نجاح المشروعات المنزلية للمقترضين، خاصة وأن البنك يمنح قروضا لذوي الدخل المحدود بلا ضمانات، لذلك يعتبر البنك صاحب مصلحة أساسية في استدامة تلك المشاريع وعدم تعرضها لأي حوادث، وأضاف "نؤكد لعملائنا أهمية توفير أنظمة الأمن والسلامة في مشاريعهم، وضرورة الاعتماد على تجهيزات ومعدات قابلة للتوقف عن العمل تلقائيا في حال حدوث أي خلل، مثل ماس كهربائي أو تسرب غاز أو ما شابه.
				</p>
				<p>
				    وأوضح أن بنك الإبداع ومنذ تدشين أعماله في مملكة البحرين عام 2009، قد عمل على توفير تمويل متناهي الصغر لأكثر من 12500 عميل من ذوي الدخل المحدود والمرأة والشباب والعاطلين عن العمل، مع التركيز على أصحاب المشاريع المنزلية بما يحقق جزء من أهداف التنمية المستدامة بشقيها الاقتصادي والاجتماعي، عبر توفير فرص العمل الحر للراغبين بإطلاق مشاريعهم الخاصة من المنزل.
				    </p>
				<p>
				    الجدير بالذكر ان بنك الابداع للتمويل متناهي الصغر هو احدى مبادرات برنامج الخليج العربي للتنمية "اجفند" وقد تم تأسيسه كثالث بنك من بنوك الشمول المالي التي تتوزع اليوم في تسعة دول عربية وافريقية، والتي تم إنشاءها بمبادرة من المغفور له باْذن الله صاحب السمو الملكي الامير طلال بن عبد العزيز آل سعود مؤسس برنامج الخليج العربي للتنمية وبالتعاون مع حكومة مملكة البحرين ممثلة ببنكي الاسكان والبحرين للتنمية ومجموعة من سيدات ورجال الاعمال البحرينين المسؤولين اجتماعياً.
				    </p>
				
				</div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div> 
<!-- News19 -->
<div class="modal fade ar-dir" id="News19" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>الغزاوي: القطاع الخاص مستفيد أساسي من التنمية المستدامة

</h4>
                <hr>
                  <div id="slides_News19" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News19" data-slide-to="0" class="active"></li>
          <li data-target="#slides_News19" data-slide-to="1"></li>
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_19.jpg" alt="First slide">
            </div>
           
        <a class="carousel-control-prev" href="#slides_News19" role="button" data-slide="prev">
          <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        </a>
        <a class="carousel-control-next" href="#slides_News19" role="button" data-slide="next">
          <span class="carousel-control-next-icon" aria-hidden="true"></span>
        </a>
        </div>
        
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
			  <p>أكد الرئيس التنفيذي لبنك الإبداع - البحرين د.خالد الغزاوي أهمية إدراك القطاع الخاص أن تبني منهجيات التنمية مستدامة في عمله يعود بالفائدة على القطاع أولا، لأن مخرجات تبني هذه الممارسات لن تكون حصراً في رد الجميل للمجتمع بل أيضاً من خلال خلق كوادر مؤهلة وقادرة على الإنتاج وزيادة العوائد ورفع مستويات الأداء.</p>
				
				<p>وأضاف خلال ترؤسه ورشة عمل إقليمية بالقاهرة أقامتها الشبكة العربية للمنظمات الأهلية بالشراكة مع برنامج الخليج العربي للتنمية "أجفند"، أن التحول من مجرد تنمية اقتصادية إلى تنمية مستدامة اقتصادية واجتماعية نموذج مهم ويجب على كل حكومات المنطقة تبنيه.
				</p>
				<p>وشدد الغزاوي، على أن تحقيق أهداف التنمية المستدامة بشقيها الاقتصادي والاجتماعي لا يمكن أن يتحقق بالكامل على مستوى الدولة فقط، بل بتظافر جهود العالم ككل لمساعدة بعضه البعض في ذلك.</p>
				<p>وخلال ترؤسه للورشة الإقليمية التي أقيمت تحت عنوان "نحو منظومة قيم مساندة للتنمية المستدامة" بحضور نحو 50 مشاركاً من المنطقة العربية والعالم، استعرض الغزواي، إنجازات البحرين على صعيد تطبيق أهداف التنمية المستدامة، متحدثا عن آلية تنفيذ أهداف التنمية المستدامة في المملكة، وقيام اللجنة الوطنية للمعلومات بمتابعة أهداف ومقاصد التنمية المستدامة ومؤشراتها، وربطها ببرامج عمل الحكومة.</p>
				<p>ونوه الغزاوي باهتمام البحرين على أعلى مستوياتها بالتنمية المستدامة كأساس تنطلق منه الحكومة في تطوير سياساتها، قائلا إنه ليس أدل على ذلك من اطلاق جائزة صاحب الجلالة الملك حمد بن عيسى آل خليفة لتمكين الشباب لتحقيق أهداف التنمية المستدامة وجائزة صاحبة السمو الملكي الأميرة سبيكة بنت إبراهيم آل خليفة العالمية لتمكين المرأة وجائزتي صاحب السمو الملكي الامير خليفة بن سلمان آل خليفة للتنمية الحضرية والاسكان والتنمية المستدامة بنية تشجيع كل أبناء المجتمع البحريني والعالم لتبني فكر التنمية المستدامة على كافة الاصعدة.</p>
				<p>وأوضح أنه يتم تنفيذ أهداف التنمية المستدامة عبر برامج عمل الحكومة بالشراكة مع القطاع الخاص والمجتمع المدني. ويشمل البرنامج الحالي 6 محاور استراتيجية تتقاطع مع المجالات الرئيسية لأهداف التنمية المستدامة، وقد بينت المقارنة أن 78% من مقاصد الأهداف مدرجة في البرنامج الراهن.</p>
				<p>على صعيد ذي صلة، كشف الغزاوي أن ورشة "نحو منظومة قيم مساندة للتنمية المستدامة" تأتي كخطوة أولى في إطار المشروع البحثي "المدونة العربية للتنمية المستدامة"، الذي تتبناه الشبكة بالشراكة مع "أجفند"، والذي يهدف إلى إعداد مدونة عربية للتنمية المستدامة تتضمن منظومة القيم المساندة لها، ودليل استرشادي للجمعيات الأهلية للسلوك المستدام، بالإضافة إلى بلورة مجموعة من البرامج والأدلة التدريبية التي تعنى ببناء القدرات والمهارات اللازمة للجمعيات الأهلية لتعظيم إسهامها في إنفاذ التنمية المستدامة.</p>
				<p>وشارك في الورشة ممثلون عن عدد من المؤسسات الأهلية ومنظمات المجتمع المدني من العالم العربي وتحدث خلالها عدد من كبار الشخصيات الاقتصادية العربية، وعلى رأسهم د.زياد بهاء الدين نائب رئيس الوزراء المصري الأسبق، ود. عثمان محمد عثمان وزير التخطيط المصري الأسبق، ود.إبراهيم عوض رئيس برنامج اللاجئين في الجامعة الأمريكية في القاهرة.</p>
				</div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div> 
<!-- News18 -->
<div class="modal fade ar-dir" id="News18" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>بالتعاون مع دار المراجعة الشرعية
بنك الإبداع يعزز الرقابة على منتجاته المالية الإسلامية 

</h4>
                <hr>
                  <div id="slides_News18" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News18" data-slide-to="0" class="active"></li>
          <li data-target="#slides_News18" data-slide-to="1"></li>
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_18.jpg" alt="First slide">
            </div>
           <div class="carousel-item">
            <img class="d-block w-75" src="assets/img/news/news_18.1.jpg" alt="Second slide">
          </div>
          <div class="carousel-item">
            <img class="d-block w-75" src="assets/img/news/news_18.2.jpg" alt="Third slide">
            </div>
        <a class="carousel-control-prev" href="#slides_News18" role="button" data-slide="prev">
          <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        </a>
        <a class="carousel-control-next" href="#slides_News18" role="button" data-slide="next">
          <span class="carousel-control-next-icon" aria-hidden="true"></span>
        </a>
        </div>
        
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
                   <p>
			      تعاون مع دار المراجعة الشرعية SRB" في البحرين، تهدف إلى التأكد من توافق المنتجات المالية التي يقدمها البنك مع متطلبات الشريعة الإسلامية، وتعزيز قدرة البنك على تبني أفضل الإجراءات في هذا المجال.</p>
				<p>وقال الرئيس التنفيذي للبنك، الدكتور خالد الغزاوي، إن هذه الاتفاقية تواكب توجه بنك الإبداع لتوسيع سلة منتجاته المالية من القروض الموجهة لذوي الدخل المحدود وأصحاب المشاريع متناهية الصغر، والباحثين عن تمويل يتوافق مع الشريعة الإسلامية السمحاء.</p>
				<p>وأضاف الدكتور الغزاوي في تصريح له على هامش توقيع الاتفاقية إنه "سيتم إيلاء اهتمام أكبر لتصميم المنتجات المتوافقة مع الشريعة الإسلامية والتي تستجيب لتطلعات عملائنا، مع مراعاة التطبيق السليم للمبادئ والتوجيهات الشرعية على عمليات التمويل الأصغر"، وأوضح الرئيس التنفيذي أن بنك الإبداع يواصل في الوقت ذاته تقديم القروض التقليدية للعملاء الراغبين بالحصول على تمويل تقليدي.</p>
				<p>من جانبه قال غيث المنعم، مدير العمليات في بنك الإبداع إن البنك سيعمل مع دار المراجعة الشرعية لتنفيذ مجموعة من المبادرات المالية الإسلامية الطموحة، وقال "لن تتماشى هذه المبادئ التوجيهية مع مبادئ الشريعة فحسب، بل مع أهداف وقيم رؤية البنك في دعم محدودي الدخل وتشجيعهم على التحول نحو العمل الحر وتنمية أعمالهم ومشاريعهم وضمان استدامتها وازدهارها".</p>
				<p>إلى ذلك أكد ياسر دهلوي، الرئيس التنفيذي لدار المراجعة الشرعية، إن الاتفاقية مع بنك الإبداع للتمويل متناهي الصغر تدعم التوجه المشترك لدى الطرفين نحو تنمية المجتمع البحريني والنهوض ودعم الأسر ذات الدخل المنخفض، وتمكين ومساعدة النساء والشباب، وتحويل الأفكار إلى مشاريع صغيرة تؤدي إلى أنشطة اقتصادية حقيقية.</p>
				<p>وقال دهلوي "نرحب بانضمام بنك الإبداع للتمويل متناهي الصغر إلى قائمة عملائنا من المستثمرين والمؤسسات والبنوك الإسلامية وشركات التكافل، ونحن ملتزمون بالعمل مع البنك بما يحقق الأهداف المشتركة للطرفين، خاصة وأننا الشركة الاستشارية الشرعية الوحيدة في البحرين المرخصة من قبل مصرف البحرين المركزي، ونركز دائما على الابتكار في الاستشارات الشرعية وحلول التدقيق الشرعي، وقد ساعد هذا النهج مكتبنا على النجاح من خلال بناء منصة عالمية تغطي أكثر من 17 دولة وتساعد على تحسين خدمات هيئة الرقابة الشرعية" 
				</div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>  
			 <!-- News17 -->
<div class="modal fade ar-dir" id="News17" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>بنك الإبداع يحقق أرباحا بلغت 306 آلاف دينار عام 2018 </h4>
                <hr>
                  <div id="slides_News17" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News17" data-slide-to="0" class="active"></li>
          <li data-target="#slides_News17" data-slide-to="1"></li>
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_17.jpg" alt="First slide">
            </div>
           
        <a class="carousel-control-prev" href="#slides_News17" role="button" data-slide="prev">
          <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        </a>
        <a class="carousel-control-next" href="#slides_News17" role="button" data-slide="next">
          <span class="carousel-control-next-icon" aria-hidden="true"></span>
        </a>
        </div>
        
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
			     <p>أعلن بنك الإبداع للتمويل متناهي الصغر – البحرين تجاوز الأرباح الصافية للبنك 306 آلاف دينار عن السنة المالية المنتهية في 31 ديسمبر 2018 مقارنة بأرباح بقيمة 94 ألف دينار عام 2017 وبزيادة تجاوزت 227%، وذلك لعدة أسباب من بينها زيادة حجم الانتشار والعمليات التشغيلية، والتوسع في عدد وقيمة القروض المصروفة. وأوضح البنك أنه سيجري إعادة ضخ هذه الأرباح في رأس مال البنك بما يسهم في رفع عدد وقيمة القروض الممنوحة لذوي الدخل المحدود، وبما يساعد مزيدا من البحرينيين على إطلاق مشروعاتهم متناهية الصغر والصغيرة، ويخدم الاقتصاد الوطني وفقا لرؤية البحرين 2030.</p>
				 <p>وفي بيانه حول أداء عام 2018، بيَّن البنك أن موجوداته قد ارتفعت من 2,45 مليون دينار في عام 2017 إلى ما يتجاوز 3,05 مليون دينار مع نهاية عام 2018 وبزيادة تجاوزت 24%، كما ارتفعت قيمة محفظة القروض الصافية من 1,6 مليون دينار عام 2017 إلى ما يقارب 2,1 مليون عام 2018 وبزيادة 31%. وفيما ارتفعت إيرادات البنك التشغيلية في عام 2018 بنسبة تقارب 40%، تمكن البنك من السيطرة على نفقاته التشغيلية التي لم ترتفع سوى بنسبة 10,7% مقارنة بعام 2017. </p>
				 <p>وأشار البيان إلى أن البنك قد نجح في استعادة ما يقارب من 64 ألف دينار من مخصصات الديون المشكوك في تحصيلها كنتيجة طبيعية للجهود الكبيرة في تحصيل القروض المتأخرة والمتعثرة من سنوات سابقة. ووجه البنك شكره إلى كل كوادره على اختلاف مواقعهم لجهودهم المميزة في تطوير أداء البنك.</p>
				 <p>رئيسة مجلس إدارة بنك الإبداع، منى يوسف المؤيد، أعربت عن ارتياحها للتطور المتواصل في أداء البنك على مستوى العمليات والتشغيل والالتزام بخدمة العملاء من البحرينيين محدودي الدخل، مشيدة بالجهاز التنفيذي للبنك، وقالت إن تعزيز أداء بنك الإبداع وقدرته على الإقراض مهم جدا في وقت تبذل فيه جهودا وطنية من أجل تشجيع متقاعدي برنامج التقاعد الاختياري على إطلاق مشاريعهم الخاصة، إضافة إلى تحفيز المؤسسات متناهية الصغر والصغيرة والمتوسطة على توليد المزيد من فرص العمل استجابة لمتطلبات البرنامج الوطني للتوظيف.</p>
				 <p>على صعيد ذي صلة، أعربت المؤيد عن تقديرها إزاء القيادة البحرينية الرشيدة لجهود البنك في خدمة محدودي الدخل، وأكدت في تعليقها على النتائج المالية للبنك امتنان المساهمين ومجلس الإدارة لرجال وسيدات الأعمال البحرينيين الذين قدموا للبنك هذا العام تمويلات معدومة الفائدة ساعدت البنك على تطوير أنشطته وأعماله. وفي بيانها، قدرت المؤيد دعم مصرف البحرين المركزي لصناعة التمويل الأصغر في مملكة البحرين، وقراره الأخير بتخفيض الحد الأدنى لرأس مال بنوك التمويل الأصغر من خمسة ملايين دينار إلى مليوني دينار، وذلك بما يسهم في توسيع قاعدة التمويل الأصغر، إضافة إلى رفع الحد الأقصى للقرض من خمسة آلاف إلى سبعة آلاف دينار. كما قدمت شكرها الكبير لصندوق العمل «تمكين» على دعمه المتواصل لبرامج البنك وأدائه وموظفيه وخصوصًا في مجال التطوير التقني والتدريب ودعم الأجور. وأكدت أنها تتطلع للعمل مع «تمكين» هذا العام على مبادرتين الأولى مرتبطة بتوسعة قاعدة المقترضات من النساء من خلال رفد محفظة القروض بمنحة رأسمالية بقيمة نصف مليون دينار، بالإضافة إلى إطلاق المرحلة الأولى من برنامج دعم الشباب بقيمة مماثلة. </p>
				 <p> من جانبه أكد الرئيس التنفيذي للبنك الدكتور خالد وليد الغزاوي أن النتائج المثمرة التي يواصل البنك تحقيقها على مدى الأعوام الأربعة الفائتة ترجع بشكل أساسي إلى الحرص على تطبيق منهجيات ومعايير برنامج الخليج العربي للتنمية «أجفند» في مجال التمويل الأصغر، معربا عن سعادته بأن تجربة بنك الإبداع في البحرين باتت مثالا يحتذى في مجال نجاح مؤسسات التمويل الأصغر في المنطقة.</p>
                 <p>وقال د. الغزاوي إن بنك الإبداع تمكن في عام 2018 من صرف ما يزيد عن 2,600 قرض لعملائه المكررين والجدد بقيمة تجاوز 2,6 مليون دينار. وأوضح الرئيس التنفيذي أن خطة البنك للسنوات الخمس القادمة تركز على خدمة عشرة آلاف مقترض من العملاء الحاليين والجدد بقروض تتجاوز قيمتها 10 مليون دينار، وأوضح أن الخطة تتضمن أيضا افتتاح فروع للبنك في كل من المحرق وسار وسترة.</p>
				</div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>
	
<!-- News16 -->
<div class="modal fade ar-dir" id="News16" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>الغزاوي يستعرض تجربة البحرين في تطبيق التكنولوجيا في الخدمات المالية</h4>
                <hr>
                  <div id="slides_News16" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News16" data-slide-to="0" class="active"></li>
          <li data-target="#slides_News16" data-slide-to="1"></li>
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_16.jpg" alt="First slide">
            </div>
            <div class="carousel-item">
            <img class="d-block w-75" src="assets/img/news/news_16.1.jpg" alt="Second slide">
          </div>
        <a class="carousel-control-prev" href="#slides_News16" role="button" data-slide="prev">
          <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        </a>
        <a class="carousel-control-next" href="#slides_News16" role="button" data-slide="next">
          <span class="carousel-control-next-icon" aria-hidden="true"></span>
        </a>
        </div>
        
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
                  <p>استعرض الرئيس التنفيذي لبنك الإبداع للتمويل المتناهي الصغر – البحرين الدكتور خالد وليد الغزاوي تجربة مملكة البحرين في مجال تطبيق التكنولوجيا المالية الحديثة في القطاع المصرفي البحريني، مضيفا أن بنك الإبداع يسعى للاستفادة من موقع البحرين كمركز إقليمي للتكنولوجيا المالية في تطبيق الحلول التقنية المبتكرة لتوفير خدمات مالية لعملائه بطريقة تضمن أعلى درجات اليسر والشفافية والفاعلية.</p>
                <p>وخلال ترؤسه جلسة بعنوان «دور التكنولوجيا المالية في خدمة المؤسسات الصغيرة والمتوسطة» في النسخة الثالثة من مؤتمر اتحاد المصارف العربية الذي عقد مؤخرا في الأردن، تحدث د. الغزاوي عن توجه برنامج الخليج العربي للتنمية «أجفند» لدعم تحول جميع بنوكه للشمول المالي في المنطقة العربية نحو بيئة خالية من الورق وتعمل وفق أحدث أدوات التكنولوجيا، وذلك بعد نجاح البرنامج في تحويل بنوكه في الأردن والسودان إلى استخدام التكنولوجيا بالكامل في عمليات الإقراض والتحصيل والتأمين، وحتى تقديم النصح والإرشاد لأصحاب المشاريع المتناهية الصغر.</p>
                <p>وقال الدكتور الغزاوي إن مملكة البحرين باتت رائدة في استخدام التكنولوجيا المالية في العمل المصرفي بفضل جهود ومساعي مصرف البحرين المركزي نحو تفعيل مسيرة التحول الرقمي والابتكار في القطاع المالي والمصرفي، ولفت إلى أن النجاحات التي تسجلها البيئة الرقابية التجريبية منذ إطلاقها منتصف عام 2017 تعتمد على مقومات عديدة من بينها قاعدة متينة من النظم والتشريعات، وكفاءات ماهرة لديها خبرة طويلة في قطاع الخدمات المالية، وتنافسية عالية في الكلفة.</p>
                <p>وتحدث د. الغزاوي أيضا عن تجربة البحرين في مجال منصات الدفع الإلكتروني التي تتنافس على تقديم أفضل الخدمات للعملاء، مشيرا في الوقت ذاته إلى وجود العديد من حاضنات ومسرعات الأعمال، ومن بينها ما هو مختص بالأعمال التقنية والمالية، مشيدا بدور صندوق العمل تمكين في دعم هذه الحاضنات.</p>
               <p>ومن واقع خبرته التي تمتد لأكثر من عشرين عاما في مجال التمويل الأصغر عمل خلالها في مناطق مختلفة من العالم من بينها الولايات المتحدة الأمريكية ومصر ولبنان والأردن والإمارات العربية المتحدة وغيرها، تحدث د. الغزاوي خلال المؤتمر عن تجارب تلك الدول في مجال دمج التقنية في التمويل الأصغر، مؤكدا أن برنامج الخليج العربي للتنمية «أجفند» يسعى دائما من خلال بنوكه المنتشرة في 9 دول في المنطقة إلى اختبار تقنيات جديدة في توفير الدعم المالي للعملاء، ومن ذلك استقبال وتحليل و دراسة طلبات القروض عبر تطبيقات معدة لذلك ثم صرف القروض وتحصيلها عبر محافظ الكترونية للعملاء، بالإضافة إلى تقنية الفيديو للتواصل مع العميل، و تفحص نشاط المشروع وتطوره عن طريق خدمات «خرائط جوجل» وغيرها.</p>
                <p>وأعرب عن اعتقاده بأن مصارف الأجفند في طريقها عاجلا أم آجلا الى التحول نحو بنوك رقمية من خلال استخدامها تقنية البلوك تشين وغيرها، وبما يسهم في تقليل تكاليف التشغيل، مؤكدا أهمية الاستعداد لتوفير متطلبات هذه المرحلة من تدريب واستثمار في التقنيات الحديثة، والحماية ضد الهجمات السيبرانية، وغير ذلك.</p>
                <p>ولفت إلى أن الأجفند، وفي إطار تطبيقه لمفهوم الشمول المالي، يحرص أيضا على تشجيع عملاء بنوكه على التحول نحو المعاملات المصرفية الرقمية، وخاصة في المناطق الفقيرة التي لا يتوافر لقاطنيها دراية كاملة بالتعامل مع التقنيات الحديثة.</p>
                </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>
<!-- News15 -->
<div class="modal fade ar-dir" id="News15" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>«بنك الإبداع» يقدم فرصا وظيفية في «معرض التدريب والتعليم»</h4>
                <hr>
                  <div id="slides_News15" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News15" data-slide-to="0" class="active"></li>
          
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_vacancies.jpg" alt="First slide">
            </div>
          
          
        </div>
        
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
                   <p>  شارك بنك الإبداع للتمويل المتناهي الصغر في معرض البحرين للتدريب والتعليم ما قبل العمل 2019 الذي أقيم تحت رعاية جميل بن علي حميدان وزير العمل والتنمية الاجتماعية، إلى جوار نحو ستين جهة من القطاعين العام والخاص تعمل في مجال التعليم والتدريب والتوظيف.
                   </p>
                   <p>وأوضح الرئيس التنفيذي للبنك د. خالد وليد الغزاوي أن البنك عرض خلال مشاركته في المعرض عددا من الوظائف الشاغرة لديه في أقسام ومجالات مختلفة، وتلقى الكثير من طلبات التوظيف، وهو الآن بصدد دراسة هذه الطلبات ومقابلة الأشخاص المرشحين تمهيدا لدمجهم في الدورات التدريبية التي يقدمها البنك للموظفين المحتملين. وأكد حرص بنك الإبداع على المشاركة في مثل هذه المعارض من أجل استقطاب الكفاءات البحرينية الشابة، وتوفير فرص التدريب والتوظيف النوعية أمامها، وبما يواكب حرص البنك على المضي قدما في رفع نسبة البحرنة في جميع أقسامه، والتي وصلت حاليا إلى أكثر من 80%.</p>
                   <p>وأشار إلى أن هذه المشاركة تأتي أيضا في إطار مساهمة بنك الإبداع في البرامج والأنشطة الهادفة إلى دعم الشباب البحريني في مختلف المجالات بما فيها قطاع التدريب والتوظيف، ورفع كفاءة وقدرات الموارد البشرية الوطنية بما يتماشى مع رؤية البحرين الاقتصادية 2030، وتقديم منتجات تمويلية متطورة لمحدودي الدخل في مملكة البحرين ومساعدتهم على إطلاق مشاريع متناهية الصغر توفر لهم سبل العيش الكريم. ولفت الغزاوي إلى أهمية معرض البحرين للتدريب والتعليم في تعريف الطلبة المتوقع تخرجهم من المرحلتين الثانوية والجامعية بالفرص التعليمية والتدريبية والوظيفية المتاحة وطبيعة متطلبات سوق العمل، والمهارات العلمية والوظيفية التي تتطلبها كل مهنة بمختلف القطاعات، مشيدا بجهود وزارة العمل والتنمية الاجتماعية والمنظمين.</p>
                </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>
<!-- News14 -->
<div class="modal fade ar-dir" id="News14" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>الرئيس التنفيذي لبنك البحرين للتنمية عضوًا في مجلس إدارة بنك الإبداع </h4>
                <hr>
                  <div id="slides_News14" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News14" data-slide-to="0" class="active"></li>
          
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_Sanjev.jpg" alt="First slide">
            </div>
          
          
        </div>
        
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
                   <p>  أعلن بنك الإبداع للتمويل المتناهي الصغر انضمام سانجيف بول الرئيس التنفيذي لبنك البحرين للتنمية إلى عضوية مجلس إدارته لما تبقى من دورة المجلس الحالية. يأتي انضمام بول إلى عضوية المجلس خلفًا للسيدة دلال اسماعيل التي مثلت بنك البحرين للتنمية على مجلس إدارة بنك الإبداع لأكثر من 5 سنوات.</p>
                   <p>ورحبت رئيسة مجلس إدارة بنك الابداع -البحرين منى يوسف المؤيد بانضمام بول إلى عضوية مجلس الإدارة، حاملاً معه ما يزيد على 30 سنة من الخبرة في القطاع المصرفي حول العالم، مؤكدة أن ذلك من شأنه أن يسهم في تعزيز التعاون بين البنكين اللذين يعملان على توفير قروض ميسرة لأصحاب المشاريع الناشئة ودعم الاقتصاد الوطني لمملكة البحرين.</p>
               <p>وأشارت المؤيد إلى أن وجود بول في مجلس إدارة بنك الإبداع سيتيح له فرصة التعرف عن كثب على الممارسات الفضلى في مجال التمويل الأصغر وربطها بأهداف التنمية المستدامة السبعة عشر والتي يتبناها برنامج الخليج العربي للتنمية «الاجفند» من خلال بنوكه المنتشرة في تسع دول عربية وإفريقية، وبما يساعده على تبني مفاهيم التنمية في العمل المصرفي في موقعه الحالي كرئيس تنفيذي لبنك البحرين للتنمية.</p>
			  <p>وفي السياق ذاته أكدت المؤيد حرص بنك الابداع على التنسيق مع بنك البحرين للتنمية من خلال بول، وخاصة في مجال نقل عملاء بنك الابداع من المقترضين الذين توسعت مشاريعهم وباتت تتطلب قروضا أعلى من سقف قروض بنك الإبداع وهو خمسة آلاف دينار إلى بنك البحرين للتنمية.</p>
			   <p>يشار إلى أن مجلس إدارة بنك الابداع برئاسة منى يوسف المؤيد يضم في عضويته كلا من ناصر بكر القحطاني -الرئيس التنفيذي للأجفند- كنائب لرئيسة المجلس، سمر ويصا عجايبي من بنك الإسكان، عبدالحميد ديواني ممثلاً عن القطاع الخاص، عادل محمد بله ممثلاً عن بنوك أجفند، ود. بدر الدين عبدالرحيم كعضو مستقل.</p>
			   </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>
<!-- News13 -->
<div class="modal fade ar-dir" id="News13" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>"الإبداع" يستعرض بجنيف تجربة البحرين في تمكين المرأة والشباب اقتصادياً </h4>
                <hr>
                  <div id="slides_News13" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News13" data-slide-to="0" class="active"></li>
          
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_shomol.jpg" alt="First slide">
            </div>
          
          
        </div>
        
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
               <p>شارك وفد من بنك الإبداع - البحرين للتمويل متناهي الصغر برئاسة رئيسة مجلس إدارة البنك منى المؤيد، وعضوية الرئيس التنفيذي د.خالد الغزاوي، بالمنتدى التنموي السابع لبرنامج الخليج العربي للتنمية "أجفند"، الذي أقيم في جنيف بسويسرا، حيث تم استعراض تجربة البحرين في تمكين المرأة والشباب اقتصادياً.</p>
			   <p>وأكد د. الغزاوي أن تجربة البحرين في تمكين المرأة والشباب اقتصادياً تحظى باهتمام عالمي، مشيرا إلى هذه التجربة تواكب تماما عدد من أهداف التنمية المستدامة 2030.</p>
			  <p>وشدد على أهمية تعميم هذه التجربة أمام مختلف دول العالم الساعية إلى توسعة الطبقة المتوسطة وتوفير المزيد من فرص عمل لمواطنيها في القطاع الخاص، وتفعيل طاقاتهم وزيادة مساهمتهم في الناتج المحلي الإجمالي.</p>
			  <p>واستعرض دالغزاوي أمام الحضور من العديد من دول العالم جهود البحرين في مجال "الشمول المالي"، والذي يعني دمج أكبر شريحة ممكنة من المواطنين في العملية الإنتاجية والحراك الاقتصادي للدولة، من خلال تيسير خدمات الدعم الفني والمالي والإرشاد والتوجيه لهم، وتحفيزهم على إطلاق مشاريع خاصة بهم سواء أكانت مشاريع منزلية مثل شريحة الأسر المنتجة، أو مشاريع ناشئة من ذات طابع قانوني عبر حصولها على سجل افتراضي أو سجل مؤسسة تجارية عادي.</p>
			   <p>واستعرض جوانب من نجاح بنك الإبداع - البحرين في توفير قروض ميسرة لأكثر من 2670 عميلا من البحرينيين أصحاب المشاريع متناهية الصغر، حصلوا على مبالغ قروض تصل قيمتها الإجمالية إلى نحو 3 ملايين دينار، مشيرا إلى أن هذا النجاح ما كان ليتحقق لولا أن البنك يعمل في بيئة مواتية ومحفزة.</p>
			   <p>وأشار الغزاوي إلى أن البحرين توفر منظومة متكاملة لدعم النساء والشباب، وخص بالذكر برامج التمكين الاقتصادي للمجلس الأعلى للمرأة، ومن بينها محفظة صاحبة السمو الملكي الأميرة سبيكة بنت إبراهيم آل خليفة قرينة عاهل البلاد المفدى رئيس المجلس الأعلى للمرأة لتمكين المرأة، والتي تستطيع من خلالها رائدات الأعمال البحرينيات الحصول على تمويل ميسر لمشاريعهن، مستعرضا نماذج عن مشاريع تجارية رائدة في البحرين تملكها وتديرها نساء.</p>
			  <p>وتحدث عن جهود صندوق العمل "تمكين" في دعم الكوادر البحرينية بدءا من المراحل العمرية المبكرة عبر تنفيذ برامج مثل "أصيل في المدرسة"، مرورا ببرامج مثل "مشروعي" لدعم أصحاب المشاريع الناشئة، وكذلك برامج التمويل ودعم المؤسسات وغيرها.</p>
			   <p>وأوضح الغزاوي أنه جرى عقد العديد من اللقاءات مع جهات دولية كثيرة مشاركة في المنتدى، أبدت رغبتها في الاستفادة من تجربة البحرين في صناعة التمويل الأصغر، مؤكدا أن ذلك يزيد من عزم الأجفند تحويل البحرين إلى مركز لانطلاق هذه الصناعة ضمن منظومة مجلس التعاون الخليجي.</p>
			  <p>وتضمن برنامج المنتدى، تنظيم مؤتمر صحافي بقصر الأمم المتحدة، عرض فيه مسؤولو أجفند توصيات الندوة الدولية، كما جرى في قاعة الجمعية العامة في قصر الأمم بجنيف احتفالية تسليم جائزة أجفند الدولية للفائزين بها في مجال "التعليم الجيد"، بحضور الملكة صوفيا، والمدير العام لمكتب الأمم المتحدة في جنيف، مايكل مولر، وأعضاء لجنة جائزة أجفند، والبعثات الدبلوماسية المعتمدة في جنيف.</p>
			   </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>
<!-- News12 -->
<div class="modal fade ar-dir" id="News12" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>ممثلون عن 10 مؤسسات تمويل أصغر عربية يشاركون في ورشة عمل بالبحرين</h4>
                <hr>
                  <div id="slides_News0" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News0" data-slide-to="0" class="active"></li>
          
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_12.jpg" alt="First slide">
            </div>
          
          
        </div>
        
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
               <p>استضافت مملكة البحرين ورشة عمل حول أحدث تقنيات صناعة التمويل الأصغر، بحضور 20 مشاركاً يمثلون عشرة مؤسسات تمويل أصغر عربية تمثل في أغلبها البنوك التابعة لبرنامج الخليج العربي للتنمية (أجفند) في كل من الأردن ولبنان وموريتانيا والسودان وسوريا والبحرين وسيراليون، إضافة إلى ممثلين عن مؤسسات تمويل مشاريع صغيرة لا تتبع للأجفند في الاردن والعراق.</p>
			   <p>ونظَّم الورشة برنامج الخليج العربي للتنمية (أجفند) بالتعاون مع بنك الإبداع للتمويل متناهي الصغر، ويسّر جلسات الورشة على مدى احدى عشر يوماً متواصلة الرئيس التنفيذي للبنك د.خالد وليد الغزاوي</p>
			   <p>وهدفت الورشة إلى مساعدة ممارسي التمويل الأصغر في المنطقة العربية على إعداد خطط لإدارة مؤسساتهم من ناحية مالية وتشغيلية لمدة خمس سنوات، وكيفية التخطيط الاستراتيجي لمؤسسات التمويل الأصغر، وتحويل الاستراتيجية إلى خطط عملياتية تتضمن أرقاما قابلة للقياس والمراجعة والتقييم وتصويب الأداء، ودراسة البيئة المحيطة بالمؤسسة، والعثور على مصادر التمويل اللازمة وشروطها، وغير ذلك من المحاور المهمة.</p>
			  <p>واستعرضت فعاليات الورشة أساليب التحليل المالي المتقدم لمؤسسات التمويل الاصغر بما فيه وضع نسب قياس فعاله لأداء محفظة القروض والاداء المالي، وأخيراً كيفية تسعير منتجات القروض بطريقه تحقق للمؤسسة الاستدامة المطلوبة.</p>
			   <p>وفي الجانب العملي من هذه الورشة، قام مندوبو مؤسسات التمويل الأصغر بتطبيق عملي لجميع محاورها، وذلك من خلال اجتماعهم مع فرق عمل وتطوير استراتيجية مؤسستهم، ورؤيتها وقيمها ورسالتها، ووضع الخطط التشغيلية بناء على المعطيات الجديدة، وتحديد نقاط قوة المؤسسة من أجل العمل على تعزيزها، ونقاط الضعف وتلافيها، والاستثمار في التدريب وزيادة عدد الموظفين، والانتشار الجغرافي، ودراسة السوق وصولا إلى تصميم منتجات جديدة تستجيب لاحتياجات المقترضين.</p>
			   <p>يشار إلى أن هذه الورشة تأتي في إطار حرص برنامج الخليج العربي للتنمية (الأجفند) على تعزيز صناعة التمويل الأصغر في المنطقة العربية ليس لدى بنوكه فحسب، وإنما لدى مختلف مؤسسات التمويل الأصغر في العالم العربي، وبناء القدرات في هذا المجال الحيوي، ومواكبة الخطط الوطنية الرامية لدعم شريحة أوسع من محدودي الدخل والتشجيع على إنشاء المزيد من المؤسسات الناشئة والصغيرة والمتوسطة، ودعم الاقتصاد الوطني.</p>
			   <p>كما ويأتي اختيار برنامج الأجفند لمملكة البحرين لإقامة مثل هذه الورش نظرا لما يتمتع به القطاع المصرفي البحريني من تطور وتنوع وقدرة على احتضان الأفكار والتطورات الجديدة في صناعة الصيرفة على اختلاف مستوياتها، وتطوير التشريعات اللازمة لها، وذلك بقيادة حكيمة من مصرف البحرين المركزي. </p>
			   </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>
<!-- News0 -->
<div class="modal fade ar-dir" id="News0" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>تعاون مشترك بين بنك الإبداع ومكتب الأمم المتحدة لدعم التنمية المستدامة</h4>
                <hr>
                  <div id="slides_News0" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News0" data-slide-to="0" class="active"></li>
          <li data-target="#slides_News0" data-slide-to="1"></li>
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_0.jpg" alt="First slide">
            </div>
          <div class="carousel-item">
            <img class="d-block w-75" src="assets/img/news/news_0.1.jpg" alt="Second slide">
          </div>
          
        </div>
        <a class="carousel-control-prev" href="#slides_News0" role="button" data-slide="prev">
          <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        </a>
        <a class="carousel-control-next" href="#slides_News0" role="button" data-slide="next">
          <span class="carousel-control-next-icon" aria-hidden="true"></span>
        </a>
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
               <p>وقَّع مكتب الأمم المتحدة بمملكة البحرين خطاب نوايا مع بنك الإبداع للتمويل متناهي الصغر، بهدف العمل بشكل مشترك في مجالات تعزيز أهداف التنمية المستدامة وأجندة الأمم المتحدة 2030. وسيعمل المكتب بالاشتراك مع منظمات الامم المتحدة وبرامجها ومكاتبها ووكالاتها المتخصصة وبرنامج الأمم المتحدة الإنمائي على تقديم الدعم الفني لإدماج أهداف التنمية المستدامة «SDGs» ضمن خطط البنك الاستراتيجية المستقبلية.</p>
			   <p>ومن المقرر أن يسعى مكتب الأمم المتحدة لتقديم المعرفة والخبرة الفنية اللازمة في هذا المجال وتنظيم عدد من المحاضرات من خلال مجموعة من الخبراء الدوليين بهدف مواءمة استراتيجية البنك وخدماته مع أهداف التنمية المستدامة.</p>
			   <p>فيما يتطلع بنك الابداع إلى عرض هذه التجربة الرائدة في مملكة البحرين في مواءمة استراتيجيته وأنشطته مع أهداف التنمية المستدامة اثناء انعقاد مؤتمر الأجفند التنموي وحفل جائزة الاجفند الدولية والمقرر منتصف أكتوبر المقبل في مدينة جنيف في سويسرا.</p>
			   <p>وقد جرت مراسم توقيع الخطاب في مقر الأمم المتحدة بحضور كل من الرئيس التنفيذي لبنك الإبداع د. خالد الغزاوي والمنسق المقيم لأنشطة الأمم المتحدة الممثل المقيم لبرنامج الأمم المتحدة الانمائي أمين الشرقاوي، كما حضر التوقيع ممثلون عن الجهتين.</p>
			   <p>وفي تعليق له على هامش توقيع خطاب النوايا، أثنى السيد الشرقاوي على جهود البنك في التحرك نحو استراتيجية تركز على مفاهيم الاستدامة وتقود البنك إلى العمل في المجالات التي تشجع الشركات الناشئة والشركات الصغيرة على تبني مفاهيم الاستدامة مثل الطاقة النظيفة والابتكار، وأوضح: «نحن في الأمم المتحدة مسرورون بهذه المبادرة مع بنك الإبداع، حيث ستفتح آفاقا جديدة للعمل مع القطاع الخاص في دمج أهداف التنمية المستدامة في الخطط الاستراتيجية للمؤسسات».</p>
			   <p>وقال الشرقاوي: «لدينا عديد من المجالات التي نود بدء العمل فيها، من أهمها التعاون في مجالات الطاقة النظيفة عن طريق العمل المشترك مع وحدة الطاقة المستدامة في البحرين لكونها الجهة المسؤولة عن قيادة وتعزيز ممارسات كفاءة الطاقة، والتي تعد واحدة من المجالات التي يمكن للبنك تحقيق تقدم ملحوظ فيها في فترة قصيرة من الزمن».</p>
			   <p>من جانبه، أعرب الرئيس التنفيذي لـبنك الإبداع د. خالد الغزاوي عن سعادته بالعمل في مكتب الأمم المتحدة في البحرين، والذي يمتلك الخبرة الواسعة في مجالات التنمية المستدامة، وأوضح د. الغزاوي أن خطاب النوايا يأتي لتتناغم استراتيجية وأنشطة البنك مع جهود الجهاز المؤسس له وهو برنامج الخليج العربي للتنمية «أجفند»، حيث قام الأخير بربط كل أهدافه الاستراتيجية وبرامجه المختلفة في التنمية والتمويل الأصغر ودعم الطفولة والمرأة والتعليم بمراحله المختلفة وجائزة الأجفند الدولية بأهداف التنمية المستدامة.</p>
			   <p>وقال: «إن خطاب النوايا هذا يأتي في إطار سعي البنك لتطوير استراتيجيته الجديدة التي تستند بشكل كبير إلى محورين أساسيين هما الاستراتيجية التي تبناها برنامج الخليج العربي للتنمية (أجفند) بتوجيه ومباركة من صاحب السمو الملكي الأمير طلال بن عبدالعزيز آل سعود رئيس البرنامج، والخطة الوطنية لتحقيق أهداف التنمية المستدامة التي تتبناها حكومة مملكة البحرين طوعًا».</p>
			   </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>
<!-- News1 -->
<div class="modal fade ar-dir" id="News1" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>"القصيبي القابضة" تمول بنك الإبداع بمبلغ 100 ألف دينار</h4>
                <hr>
                  <div id="slides_News1" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News1" data-slide-to="0" class="active"></li>
          <li data-target="#slides_News1" data-slide-to="1"></li>
          <li data-target="#slides_News1" data-slide-to="2"></li>
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_1.jpg" alt="First slide">
            </div>
          <div class="carousel-item">
            <img class="d-block w-75" src="assets/img/news/news_1.1.jpg" alt="Second slide">
          </div>
          <div class="carousel-item">
            <img class="d-block w-75" src="assets/img/news/news_1.2.jpg" alt="Third slide">
            </div>
        </div>
        <a class="carousel-control-prev" href="#slides_News1" role="button" data-slide="prev">
          <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        </a>
        <a class="carousel-control-next" href="#slides_News1" role="button" data-slide="next">
          <span class="carousel-control-next-icon" aria-hidden="true"></span>
        </a>
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
               <p>أعلن بنك الإبداع للتمويل متناهي الصغر – البحرين عن تقديم مجموعة القصيبي القابضة مبلغ 100 ألف دينار بحريني كتمويل اجتماعي من المجموعة وبدون أرباح، لدعم قدرة البنك على تقديم قروض لذوي الدخل المحدود من البحرينيين أصحاب المشروعات الناشئة.</p>
			   <p>ووقع الرئيس التنفيذي للبنك الدكتور خالد الغزاوي اتفاقية التمويل المقدم من المجموعة مع رئيسها التنفيذي السيد فواز القصيبي، وذلك في المقر الرئيسي لبنك الإبداع.</p>
			   <p>وأكد الدكتور الغزاوي في تصريح له على هامش توقيع الاتفاقية أهمية هذا التمويل الاجتماعي السخي من قبل مجموعة القصيبي في تعزيز الملاءة المالية لبنك الابداع وزيادة مقدرته على توسعة قائمة المقترضين التي تضم حاليا نحو 2500 مقترض.</p>
			   <p>وأوضح د. الغزاوي: "نقدم في بنك الابداع خمسة أنواع من القروض التي تتناسب واحتياجات محدودي الدخل منها قرض سيدتي المخصص لتمويل المشاريع التي تديرها النساء من المنزل، بالإضافة إلى منتجات تمويلية مثل الإبداع والأمل والتميز والتفوق والنجاح، وكلها قروض متخصصة وتتناسب وطبيعة كل مشروع من مشاريع عملاء البنك". وأضاف: "يمنح البنك قروضه بدون ضمانات لذوي الدخل المحدود من البحرينيين، حيث أن القروض الممنوحة تتراوح بين 200 و5000 دينار بينما يبلغ متوسط القرض الواحد القائم مبلغ 893 دينار فقط. لذلك يمكن لهذا التمويل من مجموعة القصيبي إحداث تطوير كبير في عملنا، خاصة وأننا نرصد نسب عالية من الاستدامة والتوسع في المشروعات المقترِضة".</p>
			   <p>ورحب الرئيس التنفيذي لبنك الابداع بانضمام مجموعة القصيبي القابضة لقائمة المؤسسات ورجال الأعمال الداعمين للبنك، والتي تضم حتى الآن كل من السيدة منى المؤيد، والوجيه خالد كانو، والسيد عبد الحميد دواني، إضافة إلى برنامج الخليج العربي للتنمية "أجفند" وكل من بنكي الإسكان والبحرين للتنمية، مشيدا في هذا الإطار بمجموعة القصيبي القابضة كواحدة من المؤسسات البحرينية الرائدة في مجال النهوض بالاقتصاد الوطني ودعم المجتمع البحريني.</p>
			   </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>
<!-- News2 -->
<div class="modal fade ar-dir" id="News2" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>بنك الابداع للتمويل متناهي الصغر يطلق قرضي "النجاح" و"التفوق"</h4>
                <hr>
                  <div id="slides_News2" class="carousel slide" data-ride="carousel">

        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_2.jpg" alt="First slide">
            </div>


        </div>

      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
			   <p>أعلن بنك الإبداع للتمويل متناهي الصغر – البحرين عن إطلاق منتجين إقراضيين جديدين تحت مسمى قرض "النجاح" وقرض "التفوق" ليضافا إلى قائمة المنتجات التمويلية التي يقدمها البنك للمواطنين البحرينيين ذوي الدخل المحدود وأصحاب المشاريع المنزلية والناشئة دون تعقيدات الضمانات التقليدية.</p>
			   <p>وقال الرئيس التنفيذي لبنك الابداع الدكتور خالد وليد الغزاوي إن إطلاق هذين القرضين الجديدين يأتي في سياق عمل البنك الدائم على توفير المزيد من الحلول التمويلية لعملائه، وضمن مساعي البنك لتوسعة قائمة المقترضين لديه التي تضم حاليا نحو 2500 مقترض، تتراوح قيمة القروض الممنوحة لهم بين 200 و5000 دينار، فيما يبلغ متوسط القرض الواحد القائم مبلغ 893 دينار.</p>
			   <p>وأكد الدكتور الغزاوي أن تلك المساعي تأتي في إطار تحقيق رؤية البنك القائمة على المساهمة في تنمية الاقتصاد الوطني لمملكة البحرين في إطار الرؤية الوطنية 2030، وتحقيقاً لأهداف التنمية المستدامة 2030 التي أقرتها الأمم المتحدة وتساهم البحرين في تنفيذها طوعاً. كما تؤكد على رسالة البنك في توسعة شريحة الطبقة المتوسطة في المجتمع البحريني، وتحسين الظروف المعيشية للفئة المستهدفة من خلال الاستثمار في مشاريع مجدية متناهية الصغر وصغيرة تعزيز الروح الريادية وثقافة الاعتماد على الذات.</p>
			   <p>وأوضح الدكتور الغزاوي إلى أن تصميم كل من قرض "التفوق" وقرض "النجاح" يأتي منسجما مع التطورات التي يشهدها الاقتصاد الوطني، وتبدل طرق ممارسة الأعمال، والتطورات الاقتصادية والتشريعية والإجرائية، وقال "نحن في بنك الإبداع جزء من المنظومة الاقتصادية في مملكة البحرين، ولا بد من أن نواكب التطور الذي تشهده هذه المنظومة، وأن نكون روادا في مجال عملنا على تقديم قروض متناهية الصغر دون ضمانات معقدة لدعم النمو الاقتصادي".</p>
			   <p>هذا وقد جرى تصميم "قرض النجاح" خصيصا لأصحاب المشاريع المنزلية من الجنسين ممن يرغبون في تطوير مشاريعهم لتصبح مشاريع تجارية مرخصة، ويمنح هذا القرض مبالغ تمويل متنوعة تلبي احتياجات العملاء المختلفة، ويبدأ مبلغ التمويل في هذا القرض من 600 دينار ويصل كحد أقصى الى 1400 دينار تسدد خلال 18 شهراً.</p>
			   <p>فيما يمتاز "قرض التفوق" بالمرونة من ناحية السداد، حيث تم تصميم هذا القرض ليتناسب مع احتياجات أصحاب المشاريع التجارية المرخصة خارج المنزل من كلا الجنسين، ويمنح لأصحاب المشاريع المتنقلة مثل حافلات التوزيع والتوصيل أو سيارات الأجرة، ويتسم هذا القرض بالمرونة التي تمكن العميل من سداده خلال مدة زمنية تبدأ من ستة أشهر وتصل إلى ثلاث سنوات.</p>
			   <p>وبهذين المنتجين الجديدين، يرفع بنك الإبداع عدد المنتجات الإقراضية التي يقدمها إلى سبعة، وهي قرض سيدتي المخصص للمرأة المنتجة والعاملة من المنزل، وقرض الإبداع لدعم المشاريع المنزلية للرجال، وقرض الأمل المخصص لأصحاب المشاريع التجارية أو الصناعية أو الخدمية، وقرض التميز للمشاريع التي تمتلك سجلات تجارية، والقرض الموسمي الذي يمنح للمشاريع المنزلية أو التجارية المرخصة بسجل تجاري أو غير المرخصة، وذلك في فترات المناسبات مثل الاعياد وشهر رمضان الكريم والعودة للمدارس.</p>
			   </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>
	<!-- News3 -->
<div class="modal fade ar-dir" id="News3" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>"بنك الإبداع" يعيد افتتاح فرعه بمدينة حمد بعد تطويره خدمةً للعملاء</h4>
                <hr>
                  <div id="slides_News3" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News3" data-slide-to="0" class="active"></li>
          <li data-target="#slides_News3" data-slide-to="1"></li>
          </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_3.jpg" alt="First slide">
            </div>
			<div class="carousel-item ">
            <img class="d-block w-75" src="assets/img/news/news_3.1.jpg" alt="Second slide">
            </div>

        </div>
        <a class="carousel-control-prev" href="#slides_News3" role="button" data-slide="prev">
          <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        </a>
        <a class="carousel-control-next" href="#slides_News3" role="button" data-slide="next">
          <span class="carousel-control-next-icon" aria-hidden="true"></span>
        </a>
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
			   <p>أعلن بنك الإبداع للتمويل متناهي الصغر عن إعادة افتتاح فرعه في مدينة حمد بعد إجراء عملية صيانة وتطوير شاملة له، وبما يضمن تكامل خدماته، ومزيدا من التواصل الفعال مع المقترضين والمراجعين من أصحاب المشاريع الصغيرة.</p>
			   <p>وشملت عملية التطوير إدخال تحسينات على البنية الإنشائية للمقر، وإعادة تأثيثه من جديد، إضافة إلى أنظمة إنارة وشبكة انترنت خارجية وداخلية متطورة، مع اهتمام خاص بالنظام الإلكتروني الخاص بتنظيم المراجعين، وأماكن انتظارهم، وإتاحة مساحات أوسع للتواصل فيما بينهم وبين موظفي البنك.</p>
			   <p>الدكتور خالد وليد الغزاوي الرئيس التنفيذي لبنك الابداع أكد أن فرع البنك في مدينة حمد يمثل أهمية كبيرة كونه يخدم تجمعات سكانية كبيرة هناك، وقال إن جزءا كبيرا من مقترضي البنك البالغ عددهم حاليا أكثر من ألفي مقترض يتمركزون في مدينة حمد والقرى القريبة منها، وأضاف أن إعادة افتتاح فرع بنك الابداع في مدينة حمد تأتي بعد عملية تأهيل شاملة له، وذلك في إطار حرص البنك على توفير أقصى درجات الراحة للمراجعين.</p>
			   <p>وتابع د. الغزاوي في هذا السياق "نريد البقاء قرب عملائنا في مملكة البحرين على اختلاف توزع مناطقهم الجغرافية، بما يعزز من قدرتنا على التواصل الدائم معهم وتقديم الدعم والإرشاد اللازم لمشاريعهم"، لافتا إلى بنك الابداع يعمل وفق خطة طموحة تهدف إلى إنشاء فروع له في مختلف محافظات مملكة البحرين، وذلك بهدف توسعة شريحة عملاء البنك والبقاء قربهم من جهة، وإتاحة الفرصة لدراسة متطلبات عدد أكبر من محتاجي القروض متناهية الصغر في مختلف المناطق عن قرب من جهة أخرى.</p>
			   <p>يشار إلى أن بنك الابداع للتمويل متناهي الصغير يخدم عملائه حاليا من خلال ثلاثة مكاتب رئيسية هي مقره الرئيسي في السنابس، وفرعه في مجمع "ريادات" بمنطقة عالي، وفرع مدينة حمد، فيما يسعى البنك إلى تأسيس فرعين آخرين في كل من منطقتي المحرق وسترة، وذلك ضمن خطة طموحة ترمي لتوسيع شبكة فروع البنك في مملكة البحرين إلى خمسة فروع متكاملة الخدمات.</p>
			    </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>
	<!-- News4 -->
<div class="modal fade ar-dir" id="News4" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>بنك الابداع للتمويل متناهي الصغر يحتفي بكوادره</h4>
                <hr>
                  <div id="slides_News4" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News4" data-slide-to="0" class="active"></li>
          <li data-target="#slides_News4" data-slide-to="1"></li>
          <li data-target="#slides_News4" data-slide-to="2"></li>
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_4.1.jpg" alt="First slide">
            </div>
			<div class="carousel-item">
            <img class="d-block w-75" src="assets/img/news/news_4.2.jpg" alt="Second slide">
          </div>
          <div class="carousel-item">
            <img class="d-block w-75" src="assets/img/news/news_4.3.jpg" alt="Third slide">
            </div>

        </div>
        <a class="carousel-control-prev" href="#slides_News4" role="button" data-slide="prev">
          <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        </a>
        <a class="carousel-control-next" href="#slides_News4" role="button" data-slide="next">
          <span class="carousel-control-next-icon" aria-hidden="true"></span>
        </a>
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
			   <p>احتفى بنك الابداع - البحرين للتمويل متناهي الصغر بكوادره في لقاء مميز حضره الرئيس التنفيذي للبنك الدكتور خالد وليد الغزاوي والموظفين من مختلف أقسام البنك. وتضمن اللقاء فقرات وبرامج ترفيهية نظمها عدد من موظفي البنك أنفسهم إضافة إلى مسابقات وهدايا، وذلك في جو عائلي يحفز على مواصلة الإنتاجية والعطاء.</p>
			  </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>
		<!-- News5 -->
<div class="modal fade ar-dir" id="News5" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>د. الغزاوي يدعو من القاهرة لتكامل صناعة التمويل الأصغر بالوطن العربي</h4>
                <hr>
                  <div id="slides_News5" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News5" data-slide-to="0" class="active"></li>
          <li data-target="#slides_News5" data-slide-to="1"></li>
          <li data-target="#slides_News5" data-slide-to="2"></li>
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_5.1.JPG" alt="First slide">
            </div>
			<div class="carousel-item">
            <img class="d-block w-75" src="assets/img/news/news_5.2.JPG" alt="Second slide">
          </div>
          <div class="carousel-item">
            <img class="d-block w-75" src="assets/img/news/news_5.3.JPG" alt="Third slide">
            </div>

        </div>
        <a class="carousel-control-prev" href="#slides_News5" role="button" data-slide="prev">
          <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        </a>
        <a class="carousel-control-next" href="#slides_News5" role="button" data-slide="next">
          <span class="carousel-control-next-icon" aria-hidden="true"></span>
        </a>
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
			   <p>دعا الدكتور خالد وليد الغزاوي، الرئيس التنفيذي لبنك الإبداع للتمويل متناهي الصغر- البحرين، إلى ضرورة حدوث "تكامل أكبر في مجال صناعة التمويل الأصغر في الوطن العربي"، بما يسهم في تعزيز تطور هذه الصناعة التي توفر التمويل والتدريب لعشرات آلاف المشاريع متناهية الصغر والناشئة بالمنطقة، خاصة في دول مثل مصر والسودان وموريتانيا والأردن.</p>
			   <p>وخلال مشاركته في إحدى جلسات "مؤتمر الاستثمار في الشرق الأوسط" الذي نظمته الجمعية المصرية لخبراء الاستثمار CFA بالقاهرة مؤخرا، أكد الدكتور الغزاوي إيلاء اهتمام أكبر من قبل الحكومات وصناع القرار بالمشاريع متناهية الصغر، والتي توفر فرص عمل لأصحابها، وتسهم إلى حد كبير في تحقيق الاكتفاء الذاتي للفقراء محدودي الدخل، وقال "دون أن نقلل من أهمية جذب الاستثمارات الخارجية الكبيرة، يجب أن نتنبه أيضا إلى تحفيز وتشجيع ما يمكن تسميتهم بصغار المستثمرين المحليين من خلال توفير التمويل الميسر وفرص التأهيل والتدريب".</p>
			   <p>واستعرض الدكتور الغزاوي خلال المشاركة جوانب من "تجربة مملكة البحرين المتقدمة في مجال دعم المشروعات متناهية الصغر والصغيرة والمتوسطة، وخلق بيئة مواتية للابتكار وريادة الأعمال من خلال مؤسسات مثل مجلس التنمية الاقتصادية وتمكين وبنك البحرين للتنمية والمجلس الأعلى للمرأة وغيرها".</p>
			    <p>وقال "تشكل المؤسسات متناهية الصغر والصغيرة والمتوسطة أكثر من 80% من عدد المؤسسات الخاصة في معظم دول المنطقة، لكنها لا تسهم بأكثر من 40% من الناتج المحلي، لذلك نحن في تحد دائم حول كيفية تمويل وتطوير تلك المؤسسات وزيادة فعالياتها وقدراتها التنافسية".</p>
				 <p>د. الغزاوي الذي عمل لأكثر من عشرين عاما في مجال التمويل الأصغر حول العالم خاصة في الدول النامية، أشار إلى أهمية التمييز بين التمويل الأصغر المستدام الذي تقدمه مؤسسات مالية تعمل وفقا لمعايير إدارية واضحة، وبين المنح الخيرية التي تقدمها مؤسسات العمل الخيري، وقال إن الخلط بين المفهومين لا زال يؤثر سلبا على جهود التنمية.</p>
				<p>وأوضح أنه رغم تشابه الهدف النهائي المتمثل في دعم الفقراء والشرائح الأكثر ضعفا، إلا أن ضمان الاستدامة هو أهم ما يميز بين النوعين من التمويل، وقال "رغم أن رأس مال مؤسسة التمويل الأصغر يأتي أساسا من متبرعين إلا أن عملنا يقتضي إقراض رياديو الاعمال من محدودي الدخل والفقراء وضمان نجاح مشاريعهم واسترجاع القرض لمنحه لريادين آخرين، وهذا طبعا يختلف عن المنح أو الزكاة أو العطاء الخيري".</p>
				<p>على صعيد ذي صلة، أكد الدكتور الغزاوي أهمية مبادرة مؤسسات التمويل الأصغر العربية لتطوير أدواتها، وضمان استدامة عملها، وتنمية رأس مالها، ومواكبة أساليب العمل المصرفي المتطورة في التشريعات وإدارة المخاطر، وتقنيات البلوك تشين والفنتك وغيرها، إضافة إلى الابتكار في تقديم قروض تناسب احتياجات أصحاب المشاريع بالضبط، والدخول معهم كشركاء في النجاح عبر تقديم الاستشارة والدعم اللازمين وبما يتناسب مع طبيعية الأعمال في كل بلد عربي.</p>
				<p>واعتبر أن قياس نجاح مؤسسة التمويل الأصغر يجب ألا يكون في عدد القروض أو المستفيدين فقط، وإنما في العائد من تلك القروض، وقياس عدد المشاريع التي استطاعت بالفعل التحول إلى مؤسسات صغيرة ومتوسطة قادرة على النهوض بنفسها دون دعم خارجي، وبما يسهم في التوسع في تقديم الخدمات المالية للمشروعات متناهية الصغر وللفئات المستهدفة من العملاء للتقليل من الفجوة التمويلية بهذا القطاع، وتشجيع وتنظيم التأسيس والترخيص لشركات التمويل متناهي الصغر وإتاحة موارد التمويل لها.</p>
			  </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>
	<!-- News6 -->
<div class="modal fade ar-dir" id="News6" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>بنك الإبداع راعيا حصريا لحملة "نعين ونتعاون" في جامعة البحرين</h4>
                <hr>
                  <div id="slides_News5" class="carousel slide" data-ride="carousel">

        <div class="carousel-inner">

          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_6.jpg" alt="First slide">
            </div>

        </div>

      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
			  <p>أعلن بنك الابداع للتمويل متناهي الصغر عن رعايته الحصرية لحملة "نعين ونتعاون" التي ينفذها عدد من طلاب جامعة البحرين برعاية رئيس الجامعة د. رياض حمزة، وتهدف إلى تعزيز السلوكيات الإيجابية بالمجتمع، وتشجيع الأفراد على المساهمة الإيجابية والمشاركة الفاعلة.</p>
			  <p>وصرح الرئيس التنفيذي لبنك الابداع الدكتور خالد وليد الغزاوي أن هذا الدعم يأتي في إطار حرص بنك الابداع على النهوض بمسؤوليته الاجتماعية تجاه المجتمع البحريني، وتشجيع العمل التطوعي والجهود الرامية إلى زيادة الشراكة المجتمعية والتكافل بين جميع أفراد المجتمع.</p>
			  <p>وأشاد الدكتور الغزاوي بمثل هذه المبادرات التطوعية للشباب البحريني، والتي تعكس حرصهم الكبير على تنمية مجتمعهم، وتبني المواقف الإيجابية، وتطوير أنماط حياتهم بشكل عصري دون التخلي عن الأعراف والقيم الأصيلة.</p>
			  <p>ولفت في هذا الإطار إلى حرص بنك الابداع التواصل الفعال مع مختلف شرائح المجتمع، خاصة شريحة الشباب المقبلين على سوق العمل والراغبين بتحويل أفكارهم إلى مشاريع قائمة، مؤكدا أن بنك الابداع موجود دائما لخدمتهم ومساندتهم من خلال تقديم تمويل ميسر إضافة إلى إرشاد وتوجيه نوعي يضمن نجاح الأعمال متناهية الصغر وتنميتها.</p>
			  </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>

	<!-- News7 -->
<div class="modal fade ar-dir" id="News7" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>د. الغزاوي: بنك الابداع يتبنى استراتيجية جديدة متوافقة مع أهداف التنمية المستدامة في البحرين</h4>
                <hr>
                  <div id="slides_News7" class="carousel slide" data-ride="carousel">

        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_7.jpg" alt="First slide">
            </div>

        </div>

      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
			  <p>أكد الرئيس التنفيذي لبنك الابداع الدكتور خالد وليد الغزاوي أن بنك الابداع للتمويل متناهي الصغر – البحرين يقوم حالياً بمراجعة كاملة لاستراتيجيته الحالية لتتوافق -في كل جوانبها- مع أهداف التنمية المستدامة، وبما يدعم جهود التنمية والازدهار وخدمة المجتمع والاقتصاد في مملكة البحرين.</p>
			  <p>وفي تصريح صحفي، أشار الغزاوي إلى أن الاستراتيجية الجديدة ستستند بشكل كبير إلى محورين: الاستراتيجية التي تبناها برنامج الخليج العربي للتنمية "أجفند" بتوجيه ومباركة من صاحب السمو الملكي الأمير طلال بن عبد العزيز آل سعود رئيس البرنامج، والخطة الوطنية لتحقيق أهداف التنمية المستدامة التي تتبناها حكومة مملكة البحرين.</p>
			  <p>وأضاف الغزاوي "على الرغم من الإطار التشريعي الضيق الذي يعمل بنك الإبداع من خلاله، إلا أن البنك سيسعى إلى تطوير وتعديل استراتيجيته في المنتجات الإقراضية، إجراءات وسياسات منح القروض، طريقة اختيار العملاء، وحتى حملاته التسويقية عبر قنوات التواصل الاجتماعي لتحقق أهداف التنمية الاجتماعية المستدامة السبعة عشر 2030 والتي أقرتها الأمم المتحدة وتبنت مملكة البحرين تطبيقها طوعاً"</p>
			  <p>وأشار د. الغزاوي إلى أن بنك الإبداع يحقق حالياً وبشكل واضح عدداً كبيرا من أهداف التنمية المستدامة -حتى قبل هذه المراجعة الشاملة-، فالبنك يدعم الشرائح الأكثر حاجة في البحرين من خلال توفير قروض ميسرة ودون ضمانات إضافة إلى خدمات الدعم والإرشاد الاختياري، موضحا أن التزام البنك بتحقيق تلك الأهداف هو التزام طوعي ينبع من شعور عالي بالمسؤولية في أن يكون جزءا فاعلا من الجهود الوطنية والإقليمية والعالمية الساعية إلى تحقيق أهداف التنمية المستدامة.</p>
			  <p>وقال "عندما نتحدث عن منح بنك الابداع -منذ تأسيسه- قروضا ميسرة لأكثر تسعة ألاف مقترض ويخدم حالياً أكثر من ألفين وثلاثمائة مقترض، فهذا يعني أننا اسهامه في إنشاء أو تطوير ألفين وثلاثمائة مشروع متناهي الصغر في مملكة البحرين، ونعمل على تحقيق تنمية تفضي إلى الازدهار الاقتصادي الشامل الذي يراعي البيئة، ويضمن إرساء السلام وتحقيق الازدهار، وإتاحة العلوم والتكنولوجيا والابتكار للجميع بغية التوصّل إلى تنمية ذات بعد إنساني.</p>
			  <p>وأكد د. الغزاوي أن تحقيق بنك الابداع للهدف الخامس من أهداف التنمية المستدامة الذي ينص على "المساواة بين الجنسين" يتجلى من خلال الممارسات الحصيفة التي يتبعها البنك داخليا من خلال عدم التمييز نهائيا بين الموظفين من الجنسين في التوظيف والرواتب والعلاوات والترقية وغيرها من الامتيازات الوظيفية، كما يتجلى أيضا في عدم التمييز نهائيا بين المقترضين على أساس الجنس، الدين، اللون، أو العرق.</p>
			  <p>وخص د. الغزاوي بالذكر أيضا الهدف الثامن الذي ينص على "العمل اللائق ونمو الاقتصاد"، وقال إن بنك الابداع يحرص على توفير بيئة مواتية لعمل موظفيه بما يناسب كفاءاتهم وطموحاتهم، كما أنه يسهم في تنمية الاقتصاد الوطني من خلال منحه قروضا لمشاريع متناهية الصغر.</p>
			  <p>وأوضح أن عمل البنك على إن توفير مصدر رزق مستدام يضمن تحقيق جزء كبير من أهداف التنمية المستدامة، مثل الصحة الجيدة والرفاهية، والتعليم الجيد، والحماية الاجتماعية، وتوفير فرص العمل، وانشاء مدن ومجتمعات محلية مستدامة.</p>
			  <p>واختتم د. الغزاوي تصريحه بالتأكيد على حرص بنك الابداع على التشاور الدائم مع جميع الجهات الفاعلة في المجتمع المدني والقطاع الخاص والسلطات المحلية من أجل ضمان تحقيق أهداف التنمية المستدامة بأقصى فاعلية ممكنة.</p>
			  </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>

<!-- News8 -->
<div class="modal fade ar-dir" id="News8" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>د. الغزاوي: نقل تجربة البحرين في التمويل الأصغر للعراق</h4>
                <hr>
                  <div id="slides_News8" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News8" data-slide-to="0" class="active"></li>
          <li data-target="#slides_News8" data-slide-to="1"></li>
          <li data-target="#slides_News8" data-slide-to="2"></li>
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_8.1.JPG" alt="First slide">
            </div>
			<div class="carousel-item">
            <img class="d-block w-75" src="assets/img/news/news_8.2.JPG" alt="Second slide">
          </div>


        </div>
        <a class="carousel-control-prev" href="#slides_News8" role="button" data-slide="prev">
          <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        </a>
        <a class="carousel-control-next" href="#slides_News8" role="button" data-slide="next">
          <span class="carousel-control-next-icon" aria-hidden="true"></span>
        </a>
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
			 <p>عقد الرئيس التنفيذي لبنك الابداع للتمويل متناهي الصغر البحرين الدكتور خالد وليد الغزاوي اجتماعا مع وفد كبير من رابطة المصارف العراقية الخاصة برئاسة السيد وديع حنظل جرى خلاله بحث سبل استفادة العراق من تجربة التمويل الأصغر في مملكة البحرين ممثلة ببنك الإبداع.</p>
			 <p>وخلال الاجتماع الذي جرى في المقر الرئيسي لبنك الإبداع في البحرين، أكد الدكتور الغزاوي استعداد البنك ومن خلفه برنامج الخليج العربي للتنمية (أجفند) لتوفير ما يلزم من خبرات واستشارات من أجل دعم صناعة تمويل أصغر حقيقية في العراق، لافتا إلى أن التجارب التي راكمها بنك الابداع في البحرين على مدى السنوات التسع السابقة وما حققه الاجفند ضمن شبكة بنوكه التسعة في المنطقة العربية وافريقيا من نجاح خلال آخر ثلاث سنوات تجعله مؤهلا لتقديم دليل عمل كامل حول ما يجب وما لا يجب عمله عند إنشاء مؤسسات التمويل الأصغر.</p>
			 <p>وأشار الدكتور الغزاوي إلى أن العراق يعتبر من البلدان المثالية لإطلاق عدد كبير من مؤسسات التمويل الاصغر، خاصة مع الحاجة الماسة لتسريع عمليات التنمية في مختلف القطاعات هناك، وارتفاع نسبة المحتاجين إلى عمل، وإمكانية توفير قروض صغيرة ميسرة تساعد المواطنين على تخطي الصعوبات الاقتصادية من جهة، وترفع من مساهمتهم في التنمية الشاملة والمستدامة من جهة أخرى.</p>
			 <p>وأكد أن من شأن نشر عدد أكبر من مؤسسات التمويل الأصغر في العراق أن تتيح للعراقيين قنوات اقتراض رسمية داخل القطاع المالي المنظم، مع توفير الاستشارات حول كيفية استخدام هذه القروض في إطلاق المشاريع الصغيرة الخاصة والانتقال بها إلى مشاريع صغيرة ومتوسطة، وليس مجرد إنفاق القروض على الحاجات الشخصية والبقاء في دوامة الفقر.</p>
			 <p>لكنه أكد في نفس الوقت على ضرورة تبني مصرف العراق المركزي لحزمة من القوانين والتشريعات التي تنظم عمل مؤسسات وبنوك التمويل الاصغر وأكد على استعداد بنك الابداع في البحرين ومن وراءه برنامج الخليج العربي للتنمية (أجفند) على تقديم يد العون للمصرف المركزي في العراق لتطوير هذه القوانين والتشريعات لتسهم في تطوير قطاع التمويل الاصغر بشكل صحيح وتعزز من تطبيق معايير ومؤشرات التنمية المستدامة الشاملة التي أصدرتها الامم المتحدة وتبناها العراق كسائر دول العالم المختلفة.</p>
			 <p>من جانبه أكد رئيس رابطة المصارف العراقية الخاصة وديع حنظل حرصه على الاستفادة من تجربة بنك الإبداع البحرين والاجفند عموماً، ووجه دعوة للدكتور الغزاوي لزيارة بغداد، وقال إن رابطته ستتولى تنظيم عدة لقاءات وسلسلة محاضرات للدكتور الغزاوي مع المؤسسات المالية المعنية والمصرف المركزي وغيرها من الجهات التشريعية والرقابية المختلفة والتي تعنى بالتمويل الأصغر في العراق.</p>
			 <p>وأشار إلى جملة من الفوائد المرتقبة للتعاون مع بنك الإبداع البحرين، ومنها نشر ثقافة التمويل الأصغر في العراق، وبناء قدرات العاملين في مجال التمويل الأصغر، خاصة في ظل محدودية عدد مؤسسات التمويل الأصغر في العراق، وزيادة الطلب على القروض التي تقدمها، والحاجة الماسة إلى تطوير آليات عمل تضمن استدامة عملها.</p>
			 <p>وأضاف أن نشر ثقافة التمويل الأصغر في العراق يعود بالفائدة على القطاع المصرفي ككل، وذلك من خلال تشجيع الشرائح الأقل دخلا على التعامل مع المصارف بشكل عام، في وقت يشهد فيه العراق نسبة متدنية جدا من السكان البالغين الذين لديهم حساب في مؤسسة مالية رسمية.</p>
			 <p>هذا وقد شملت زيارة وفد رابطة المصارف العراقية الخاصة لبنك الابداع البحرين الاطلاع على آلية عمل البنك وأقسامه، والاطلاع على قصة انشاء البنك وقصص نجاح عملاءه.</p>
			 </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>
	<!-- News9 -->
<div class="modal fade ar-dir" id="News9" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>د. الغزاوي يدعو لتبني مفهوم التمويل الأصغر في المؤسسات الخيرية الخليجية</h4>
                <hr>
                  <div id="slides_News9" class="carousel slide" data-ride="carousel">
        <ol class="carousel-indicators">
          <li data-target="#slides_News9" data-slide-to="0" class="active"></li>
          <li data-target="#slides_News9" data-slide-to="1"></li>
          <li data-target="#slides_News9" data-slide-to="2"></li>
        </ol>
        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_9.1.JPG" alt="First slide">
            </div>
			<div class="carousel-item">
            <img class="d-block w-75" src="assets/img/news/news_9.2.JPG" alt="Second slide">
          </div>


        </div>
        <a class="carousel-control-prev" href="#slides_News9" role="button" data-slide="prev">
          <span class="carousel-control-prev-icon" aria-hidden="true"></span>
        </a>
        <a class="carousel-control-next" href="#slides_News9" role="button" data-slide="next">
          <span class="carousel-control-next-icon" aria-hidden="true"></span>
        </a>
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
			   <p>قال الرئيس التنفيذي لبنك الابداع – البحرين الدكتور خالد وليد الغزاوي إن تبني مفهوم التمويل الأصغر من قبل المؤسسات الخيرية يضمن استدامة عملها وتنمية مواردها المالية، ويرفع من مقدرتها على تحقيق أهدافها في دعم الأسر المحتاجة ومحدودي الدخل، خاصة في ظل شح التبرعات من جهة وارتفاع عدد محتاجي الدعم من جهة أخرى.</p>
			   <p>وأكد الدكتور الغزاوي خلال استقباله وفدا من مؤسسة المجدوعي الخيرية من المملكة العربية السعودية حاجة دول الخليج العربي إلى التوسع أكثر في مفهوم التمويل الأصغر والاستفادة من أموال العمل الخيري في ذلك، وبما يسهم في تحويل المزيد من المواطنين إلى أصحاب مؤسسات متناهية الصغر أو صغيرة بدلاً من الاتكال على المنح المستمرة وبشكل يخلق المزيد من فرص العمل، ويرفع من قدرة القطاع الخاص الوطني على تلبية احتياجات السوق المحلي من خدمات ومنتجات</p>
			   <p>وأعرب د. الغزاوي عن استعداد بنك الإبداع – البحرين لتوفير الخبرات اللازمة للمؤسسات والجمعيات الخيرية من أجل تطوير عملها، لافتا إلى أن نجاح تجربة التمويل الأصغر في البحرين تعتبر نموذجا في مجال ما يمكن تسميته مأسسة العمل الخيري والانتقال به إلى مراحل متقدمة.</p>
			   <p>وأوضح في هذا الصدد "تقوم سياسة التمويل الأصغر على مفهوم بسيط يدور حول المثل القائل: لا تعط الجائع سمكة، سيأكلها ويأتي غدا يريد واحد أخرى، بل علمه كيف يصطاد ويعتمد على نفسه"، وتابع أن التمويل الأصغر يقوم على استكشاف الاحتياجات الفعلية للمحتاج –الذي يتحول إلى متعامل لدى البنك-، ثم مساعدته على إطلاق مشروعه الخاص عبر تقديم المشورة والتدريب والمتابعة، إلى أن يتمكن من تولي زمام أمور مشروعه بنفسه".</p>
			   <p>هذا وطلبت مؤسسة المجدوعي الخيرية من بنك الابداع – البحرين المساعدة على اطلاق مشروعها الرائد "بسطة" بشكل كامل بعد ان مر بمرحلة اختبار دامت 6 شهور، وذلك من خلال رسم خطة العمل للسنوات الخمس القادمة، وتطوير استراتيجيات وسياسات مستدامة مناسبة لخدمة الفقراء ومحدودي الدخل وذلك من خلال مساعدتهم على نقل مشاريعهم المتنقلة والمرخصة الى اكشاك مرخصة ومجهزة بكافة وسائل الأمان ومثبتة في اماكن مختارة في المنطقة الشرقية. </p>
			   </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>
		<!-- News10 -->
<div class="modal fade ar-dir" id="News10" tabindex="-1" role="dialog" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-body ar-txt">
            <button type="button" class="close" data-dismiss="modal" aria-label="Close" style="float:left">
              <span aria-hidden="true">&times;</span>
            </button>
              <div class="row">
                <div class="col-sm-12 col-md-12 col-lg-12">
				<h4>بنك الابداع يحتفي بموظفيه الأكثر إنتاجية</h4>
                <hr>
                  <div id="slides_News10" class="carousel slide" data-ride="carousel">

        <div class="carousel-inner">
          <div class="carousel-item active">
            <img class="d-block w-75" src="assets/img/news/news_10.1.jpg" alt="First slide">
            </div>
        </div>
      </div>
                </div>
              <div class="col-sm-12 col-md-12 col-lg-12">

               <div class="box_shadow" >
			   <p>كرَّم الرئيس التنفيذي لبنك الابداع للتمويل متناهي الصغر، الدكتور خالد وليد الغزاوي، عددا من كوادر البنك الذين أظهروا مستويات أداء متميزة خلال الآونة الأخيرة، وذلك ضمن برنامج البنك الرامي لتحفيز كوادره وتشجيعهم على تعزيز مستويات الأداء وزيادة الانتاجية وبما يعزز من خدمة عملاء البنك من البحرينيين والبحرينيات أصحاب المشاريع الصغيرة وتقديم التمويل اللازم لهم بطريقة ميسرة وفعالة.</P>
			   <p>وحظيت بالتكريم كل من الموظفة مريم حسن سلطان من فرع البنك في مدينة حمد، والموظف على الكامل من فرع البنك في مجمع ريادات وذلك لقاء تحقيقهم أعلى معدلات الإنتاجية، أما جائزة الفرع   الأكثر إنتاجية فقد حظي بها موظفو فرع البنك في ريادات.</P>
			   <p>الدكتور الغزاوي، وفي تصريح له على هامش التكريم، أشاد بالدور المتميز الذي تنهض به كوادر بنك الابداع على جميع المستويات من أجل تحقيق أفضل النتائج، وما يشهده البنك من فعالية تشغيلية كبيرة وإدارة حصيفة للموارد في وقت تشهد فيه المصارف على مستوى العالم بشكل عام تراجعا في إيراداتها وارتفاعاً في نفقاتها التشغيلية</P>
			   <p>وقال إن هذا التكريم يأتي كعربون شكر لعطاء كوادر بنك الابداع، وبما يحقق مزيد من الارتقاء بمفاصل العمل داخل البنك من خلال الاعتماد على الثروة الأساسية التي يملكها وهي رأس المال البشري.</P>
			   </div>
              </div>
            </div>
          </div>
          <div class="modal-footer">
            <button type="button" class="btn btn-common fadeInUp animated"data-wow-duration="1000ms" data-wow-delay="400ms" style="visibility: visible;-webkit-animation-duration: 1000ms; -moz-animation-duration: 1000ms; animation-duration: 1000ms;-webkit-animation-delay: 400ms; -moz-animation-delay: 400ms; animation-delay: 400ms;" data-dismiss="modal">إغلاق</button>
           </div>
        </div>
      </div>
    </div>