{
    "metadata": {
        "title": "أخبار الإبداع البحرين",
        "description": "موقع بنك الإبداع البحرين - فرص وظيفية، خدمات تمويلية، دعم المشاريع الصغيرة والمتوسطة.",
        "metadata": "ar",
        "available_languages": [
            "ar"
        ],
        "direction": "rtl"
    },
    "news_section": {
        "title": "أخبار الإبداع",
        "subtitle": "تابع آخر الأخبار والتحديثات من بنك الإبداع البحرين\nأحدث الإنجازات والخدمات التمويلية الجديدة"
    },
    "news_items": {
        "5": {
            "id": "News23",
            "image": "assets\/img\/news\/news_23.jpg",
            "badge": {
                "text": "زيارة رسمية",
                "type": "primary"
            },
            "date": "الثلاثاء 7 يونيو 2022",
            "title": "الأمير عبد العزيز بن طلال آل سعود يزور شركة \"الابداع البحرين\"",
            "summary": "زار صاحب السمو الملكي الأمير عبد العزيز بن طلال بن عبد العزيز آل سعود، رئيس مجلس إدارة برنامج الخليج العربي للتنمية \"أجفند\"؛ يرافق سمو",
            "content": "زار صاحب السمو الملكي الأمير عبد العزيز بن طلال بن عبد العزيز آل سعود، رئيس مجلس إدارة برنامج الخليج العربي للتنمية \"أجفند\"؛ يرافق سموه المدير التنفيذي لبرنامج \"أجفند\" السيد ناصر القحطاني؛ (اليوم الثلاثاء) مقر شركة \"الابداع\" للتمويل متناهي الصغر - البحرين، حيث كان في استقبال سموه عدد من أعضاء مجلس إدارة الشركة وهم السيد عبد الحميد دواني والسيدة دلال الغيص والسيدة سمر عجايبي، والرئيس التنفيذي للشركة الدكتور خالد الغزاوي، وعدد من كبار موظفي الشركة.\n\nوتجول صاحب السمو الملكي الأمير عبد العزيز بن طلال بن عبد العزيز آل سعود في مقر \"الابداع\"، مطلعا سموه على مسيرة التطور التي شهدها الابداع منذ تأسيسه في مملكة البحرين في العام 2009 كأول بنك متخصص في التمويل الاصغر في مملكة البحرين وذلك برعاية ومباركة كريمة من صاحبة السمو الملكي الاميرة سبيكة بنت ابراهيم آل خليفة قرينة ملك مملكة البحرين رئيسة المجلس الأعلى للمرأة حفظها الله، والمغفور له بإذن الله تعالى الأمير الراحل طلال بن عبد العزيز آل سعود الرئيس السابق لبرنامج الخليج العربي للتنمية \"أجفند\".\n\nكما تعرف سموه على إسهامات الابداع في تحقيق رؤية مملكة البحرين 2030، ودعم أصحاب المشروعات متناهية الصغر، ومساهمتها في إطلاق إبداعاتهم وتحقيق طموحاتهم عن طريق توفير القروض الصغيرة بشروط سهله ومسيرة، مع التركيز على المرأة والشباب بشكل خاص.\n\nواستمع صاحب السمو الملكي الأمير عبد العزيز بن طلال بن عبد العزيز آل سعود إلى شرح مفصل قدمه الرئيس التنفيذي الدكتور الغزاوي حول التطور النوعي في أداء الشركة، وتنوع منتجاتها من القروض، وما تسجله من مستويات مرتفعة على صعيد التمويل ونسب التحصيل. كما كرَّم سموه خلال الزيارة عددا من البحرينيين أصحاب المشروعات متناهية الصغر الذين استثمروا خدمات شركات الابداع المالية من أجل تنمية مشروعاتهم وزيادة كفاءتها وانتاجيتها",
            "images": [
                "assets\/img\/news\/news_23.jpg"
            ]
        },
        "6": {
            "id": "News21",
            "image": "assets\/img\/news\/news_21.jpg",
            "badge": {
                "text": "تطوير",
                "type": "success"
            },
            "date": "الاثنين 30 اغسطس 2021",
            "title": "د. خالد الغزاوي: تطور سياسات الإئتمان لدى «الابداع» لتسريع الانتعاش الاقتصادي بالبحرين",
            "summary": "كشف الرئيس التنفيذي لشركة الابداع للتمويل متناهي الصغر الدكتور خالد وليد الغزاوي أن الشركة قامت مؤخرا بتطوير سياسات الإئتمان لديها وذلك بما يواكب مرحلة الانتعاش الاقتصادي والتجاري",
            "content": "كشف الرئيس التنفيذي لشركة الابداع للتمويل متناهي الصغر الدكتور خالد وليد الغزاوي أن الشركة قامت مؤخرا بتطوير سياسات الإئتمان لديها وذلك بما يواكب مرحلة الانتعاش الاقتصادي والتجاري الذي تشهده مملكة البحرين بوادره حاليا بعد جائحة كورونا، ولمساعدة المزيد من العملاء الحاليين والمستقبليين على استعادة معدلات تشغيل مشروعاتهم متناهية الصغر وأدائها وتنافسيتها وربحيتها\n\nوقال د. الغزاوي خلال زيارة عمل تفقدية قام بها لفروع الشركة إن تطوير سياسة الإئتمان جاء بناء بعد مراجعات طويلة وبناء على استطلاع رأي كثير من العملاء والموظفين، وأضاف أن هذه التطويرات من شأنها إتاحة المزيد من المرونة في منح القروض وزيادة عدد القروض الممنوحة، إضافة إلى مساعدة العملاء على السداد في الأوقات المحددة، وتقليل تكاليف منح القرض بالنسبة للشركة والعميل في آن واحد، وزيادة وتيرة التحصيل، والتخلص نهائيا من الديون المعدومة\n\nوأوضح أن سياسة التحصيل تخضع لعملية مراقبة وتقييم بشكل دائم، وذلك لزيادة كفائتها وضمان التدفقات النقدية بما يمكن الشركة من تدوير القروض بالسرعة الكافية لإفادة المزيد من المقترضين البحرينيين أصحاب المشروعات متناهية الصغر، وكشف أنه من خلال تحليل الإئتمان تبين لدى إدارة الشركة ارتفاعا في عدد العملاء القادرين على السداد في المواعيد المتفق عليها، وهذا يؤشر على استعادة التعافي الاقتصادي لدى قطاعات واسعة من المنشآت الصغيرة والأعمال التجارية الفردية.\n\nوأكد حرص إدارة الشركة على تحقيق التوازن بين العائد و المخاطر في إدارة حسابات القبض، خاصة وأن ما يميز قروض شركة الابداع للتمويل متناهي الصغر هو أنها تعطى للعميل دون أية ضمانات، وذلك لمساعدته على إطلاق مشروعه الخاص وتنميته، وضمن توجهات الشركة الرئيسية القائمة على دعم البحرينيين ذوي الدخل المحدود وزيادة حجم الطبقة الوسطى في البحرين في إطار رؤية البحرين الاقتصادية 2030.\n\nعلى صعيد ذي صلة نوه الدكتور الغزاوي خلال الجولة التفقدية على الفروع بالجهود الكبيرة التي تبذلها كوادر شركة الإبداع للتمويل متناهي الصغر على اختلاف مستوياتها ومهامها في إطار العمل ضمن استراتيجية مجلس الإدارة وتحقيق الأهداف المرسومة وتلبية تطلعات العملاء والشركاء والداعمين، مشيرا في هذا الإطار إلى أن \"الابداع\" ومنذ تأسيسه في مملكة البحرين في العام 2009 تمكن من صرف أكثر من 16300 قرض متناهي الصغر لرياديات ورياديي الأعمال البحرينيين تقارب في مجموعها 19.4 مليون دينار، منها ما يقارب 63% موجهة للشابات والشباب البحرينيين تحت سن 45 عاما",
            "images": [
                "assets\/img\/news\/news_21.jpg"
            ]
        },
        "7": {
            "id": "News20",
            "image": "assets\/img\/news\/news_22.jpg",
            "badge": {
                "text": "تدريب",
                "type": "info"
            },
            "date": "الاحد 8 اغسطس 2021",
            "title": "د.خالد الغزاوي: تهيئة كوادر \"الابداع\" لمرحلة ما بعد الجائحة",
            "summary": "قال الدكتور خالد وليد الغزاوي الرئيس التنفيذي لشركة \"الابداع للتمويل متناهي الصغير\" إن الشركة بدأت خطة طموحة لتدريب كوادرها على مساعدة العملاء البحرينيين",
            "content": "قال الدكتور خالد وليد الغزاوي الرئيس التنفيذي لشركة \"الابداع للتمويل متناهي الصغير\" إن الشركة بدأت خطة طموحة لتدريب كوادرها على مساعدة العملاء البحرينيين أصحاب الشركات الصغيرة ومتناهية الصغر على استعادة أنشطة شركاتهم وحصتهم السوقية، إضافة إلى مواكبة خطط تشغيل مشروعاتهم مع التطورات الكبيرة التي أحدثتها جائحة كورونا على الاقتصاد والأعمال والأسواق بشكل عام\n\nوأضاف الدكتور الغزاوي في تصريح له عقب اجتماع مع عدد من كوادر شركة الابداع أن هذا التدريب يشمل تقديم خدمات الإرشاد والتوجيه ودراسة الجدوى للبحريني صاحب المشروع الراغب بالحصول على قرض مالي من الشركة، وذلك بغية مساعدته على استدامة مشروعه وتسريع نموه وزيادة تنافسيته وربحيته، والتقليل من احتمالية تعثره إلى أقصى حد\n\nوأثنى الرئيس التنفيذي للشركة على ما قامت وتقوم به كوادر \"الابداع\" من جهود لتلبية لتطلعات وتوجيهات مجلس الإدارة وتنفيذ خطة العمل المرسومة من الإدارة التنفيذية، وتحقيق النتائج والأهداف المرسومة لعمل الشركة، وفي مقدمتها مساعدة العملاء من البحرينيين ذوي الدخول المنخفضة وخاصة شريحة النساء والشباب على إطلاق مشروعات خاصة تسهم في توفير مصدر دخل مستدام لهم، وتدعم الناتج المحلي الإجمالي والاقتصاد الوطني لمملكة البحرين\n\nونوه بشكل خاص خلال الاجتماع بالمبادرات الاستثنائية لكوادر البنك في مواجهة التحديات التي فرضتها جائحة كورونا على بيئة العمل، منوها بالاقتراحات المبدعة التي طرحها عدد منهم لتطوير العمل في ظل الجائحة وجعله أكثر مرونة وفاعلية بالنسبة للموظفين والعملاء على حد سواء، مشيرا إلى أن إدارة الشركة ستدرس تلك الاقتراحات بجدية تمهيدا لتنفيذها بأفضل طريقة\n\nيذكر أن شركة الابداع للتمويل متناهي الصغر تأسست في مملكة البحرين في العام 2009 تحت اسم \"بنك الابداع للتمويل متناهي الصغر\"، كأول بنك متخصص في التمويل الأصغر، وذلك برعاية ومباركة كريمة من صاحبة السمو الملكي الاميرة سبيكة بنت ابراهيم آل خليفة قرينة ملك مملكة البحرين رئيسة المجلس الأعلى للمرأة حفظها الله، و المغفور له \"بإذن الله\" الأمير طلال بن عبد العزيز آل سعود رئيس برنامج الخليج العربي للتنمية \"أجند\"، وذلك إيمانا من الجميع بدور هذه البنوك في دعم محدودي الدخل، ومساهمتها في إطلاق إبداعاتهم وتحقيق طموحاتهم عن طريق توفير القروض الصغيرة بشروط سهله ومسيرة، ويقدم \"إبداع البحرين\" التمويل بصيغته الإسلامية والتقليدية على حد سواء",
            "images": [
                "assets\/img\/news\/news_22.jpg"
            ]
        },
        "8": {
            "id": "News19",
            "image": "assets\/img\/news\/news_20.jpg",
            "badge": {
                "text": "خدمات",
                "type": "warning"
            },
            "date": "الخميس 20 مايو 2021",
            "title": "الابداع للتمويل متناهي الصغر يعزز من الخدمات التمويلية بعد الجائحة",
            "summary": "قال الرئيس التنفيذي لـ \"الابداع للتمويل متناهي الصغر\" الدكتور خالد وليد الغزاوي إنه يجري العمل حاليا على تطوير منظومة العمل الداخلي",
            "content": "قال الرئيس التنفيذي لـ \"الابداع للتمويل متناهي الصغر\" الدكتور خالد وليد الغزاوي إنه يجري العمل حاليا على تطوير منظومة العمل الداخلي من أجل التأكد من الجاهزية لتقديم خدمات تمويلية تواكب الاحتياجات المستجدة للبحرينيين والبحرينيات أصحاب المشروعات متناهية الصغر، وتلافي الآثار السلبية لجائحة كورونا على مشروعاتهم، خاصة تلك المتعلقة بالقطاعات الأكثر تضررا مثل الضيافة والنقل.\n\nوأشار د. الغزاوي إلى أن \"الابداع للتمويل متناهي الصغر\" يعمل بالتوازي مع ذلك على استكمال إجراءات تحويل ترخيصه من \"بنك\" إلى \"شركة\"، وذلك امتثالا لتعليمات مصرف البحرين المركزي، مشيرا إلى أن ذلك التحويل مجرد إجراء قانوني داخلي لن يؤثر على طبيعة العمل والخدمات المقدمة، ويأتي في إطار تلبية اشتراطات منظومة العمل المالي في مملكة البحرين وبنيتها التشريعية.\n\nوأوضح أن \"الابداع للتمويل متناهي الصغر\" سيعمل من خلال اسمه الجديد على تعزيز هويته التسويقية وحضوره في مجال توفير تمويل ميسر بدون ضمانات معقدة للبحرينيين الراغبين بإحياء مشاريعهم القائمة وتنميتها أو إطلاق مشاريع جديدة تسهم في تنويع مصادر الدخل ودعم النمو الاقتصادي وخلق فرص العمل وتحقيق رؤية البحرين 2030.\n\nوقال د. الغزاوي \"نعتقد أن البحرين ستكون من أوائل الدول حول العالم التي تعيد فتح اقتصادها من جديد نظرا لسرعة توزيع التطعيمات، ونرى أنه من واجبنا أن نكون على أهبة الاستعداد لتحمل مسؤوليتنا الوطنية والنهوض بدورنا في المساهمة الفاعلة بجهود الحكومة الموقرة من أجل إعادة القطاع الاقتصادي في مملكة البحرين إلى سكة النمو السريع\"، وأضاف: سيبقى فريق عملنا ملتزما بأعلى معايير الجودة في تقديم الخدمة، ومتابعا نشطا لاحتياجات العملاء التمويلية ومرشدا لهم في مجال تنمية مشروعاتهم وتطويرها، انطلاقا من حرصنا على الشراكة مع العملاء وتحقيق النجاح المشترك المنشود\".\n\nيشار إلى ان \"الابداع للتمويل متناهي الصغر\" قد تأسس تحت مسمى \"بنك\" في مملكة البحرين العام ٢٠٠٩ كأول جهة متخصصة في التمويل الأصغر برأس مال خمسة ملايين دولار تم رفعه لاحقا عام ٢٠١٤، وذلك برعاية ومباركة كريمة من صاحبة السمو الملكي الاميرة سبيكة بنت ابراهيم آل خليفة قرينة ملك مملكة البحرين رئيسة المجلس الأعلى للمرأة حفظها الله، والمغفور له \"بإذن الله\" الأمير طلال بن عبد العزيز آل سعود رئيس برنامج الخليج العربي للتنمية \"أجفند\"، ويركز على دعم تحقيق رؤية مملكة البحرين الاقتصادية للعام ٢٠٣٠ عبر مساعدة ذوي الدخل المحدود للانخراط في مشاريع اقتصادية جديدة ومبتكرة، وقد تمكن البنك منذ تأسيسه من صرف أكثر من 16300 قرض متناهي الصغر لرياديات ورياديي الأعمال البحرينيين تقارب في مجموعها 19.4 مليون دينار، منها ما يقارب 63% موجهة للشابات والشباب البحرينيين تحت سن 45 عاما.",
            "images": [
                "assets\/img\/news\/news_20.jpg"
            ]
        },
        "9": {
            "id": "News18",
            "image": "assets\/img\/news\/mona-khaled-nasser.jpg",
            "badge": {
                "text": "تكريم",
                "type": "danger"
            },
            "date": "السبت 6 فبراير 2021",
            "title": "أبداع البحرين يهنئ السيدة منى المؤيد بمواصلة تصدرها قائمة \"فوربس\"",
            "summary": "هنَّا أبداع البحرين للتمويل متناهي الصغر - البحرين رئيسة مجلس إدارته، منى يوسف المؤيد، بمناسبة حلولها في المرتبة الأولى بحرينيا والتاسعة عالميا",
            "content": "هنَّئت شركة البحرين للتمويل متناهي الصغر - البحرين رئيسة مجلس إدارته، منى يوسف المؤيد، بمناسبة حلولها في المرتبة الأولى بحرينيا والتاسعة عالميا ضمن قائمة فوربس لأقوى 100 سيدة أعمال بالشرق الأوسط، محافظةً بذلك على مكان بارز في صدارة هذه القائمة التي تضم قيادات نسائية ترأسن عددًا من كبريات الشركات الأكثر تأثيراً في الشرق الأوسط.\n\nوأعرب أبداع البحرين عن فخره بأن ترأس مجلس إدارته سيدة بحجم السيدة منى يوسف المؤيد، كشخصية قيادية استثنائية في البحرين والشرق الأوسط بإقرار منصات عالمية مرموقة مثل مجلة فوربس التي منحت السيدة المؤيد هذا الترتيب وفقاً للترشيحات والبحث العميق وفقاً لعدد من المعايير شملت حجم الأعمال التي تديرها الشخصيات النسائية، إضافة إلى الإنجازات المحققة خلال العام الماضي، وحجم المبادرات وإجمالي الخبرة العملية.\n\nونوه الأستاذ ناصر القحطاني نائب رئيس مجلس إدارة البنك والمدير التنفيذي لبرنامج الخليج العربي للتنمية \"أجفنذ\" بالإنجازات المتواصلة للسيدة المؤيد على مدى أعوام طويلة، ما يجعل منها قدوة للمرأة البحرينية والخليجية القادرة على العطاء والتميز وقيادة المؤسسات التجارية والاجتماعية إلى أفق أرحب من النمو والتطور.\n\nولفت الأستاذ القحطاني إلى أن السيدة المؤيد تجمع في شخصيتها تميز بارز في إدارة العمل التجاري من جهة والاجتماعي الخيري من جهة أخرى من خلال العديد من المبادرات التي تنفذها لخدمة المجتمع، وهو ما يجعل منها قيمة مضافة حقيقة لبرنامج \"أجفند\" الذي يقوم على مفهوم توفير تمويلات مالية ميسرة لمساعدة الشرائح الأكثر ضعفا على إطلاق مشاريع متناهية الصغر تسهم في رفع معدلات التنمية الوطنية.\n\nوأكد أن قيادة السيدة المؤيد لبنك الإبداع – البحرين بثبات ونجاح تؤكد صوابية توجه برنامج \"أجفند\" نحو دمج المزيد من السيدات في صناعة التمويل الأصغر على اختلاف المستويات المهنية والإدارية من خلال البنوك التسعة التي يديرها البرنامج في المنطقة العربية وإفريقيا، خاصة وأن المرأة تمثل شريحة مهمة من المستفيدين من خدمات تلك البنوك.\n\nبدوره قال الرئيس التنفيذي لبنك الإبداع خالد الغزاوي \"تواصل السيدة المؤيد تصدر قائمة فوربس لأقوى سيدات الأعمال في منطقة الشرق الأوسط، وهذا مصدر فخر واعتزاز لنا، وحافز مهم لنواصل عملنا بحماس على تنفيذ استراتيجية مجلس إدارة البنك ومواجهة التحديات وتطوير الأداء\".\n\nوأكد الدكتور الغزاوي أن وجود السيدة المؤيد على رأس مجلس إدارة البنك ومتابعتها لأعماله وتوجيهاتها السديدة يعتبر أحد أهم عوامل ثبات أبداع البحرين في مواجهة الصعوبات والتحديات، وقال \"لا شك أن السمعة الطيبة والمكانة المرموقة التي تحظى بها المؤيد لدى جميع الأوساط يعزز قوة وحضور البنك في مملكة البحرين ومساهمته في تحقيق الرؤية الاقتصادية 2030\".",
            "images": [
                "assets\/img\/news\/mona-khaled-nasser.jpg"
            ]
        },
        "10": {
            "id": "News17",
            "image": "assets\/img\/news\/news_17.jpg",
            "badge": {
                "text": "أرباح",
                "type": "secondary"
            },
            "date": "الثلاثاء 27 مارس ٢٠١٩",
            "title": "أبداع البحرين يحقق أرباحا بلغت 306 آلاف دينار عام 2018",
            "summary": "أعلن أبداع البحرين للتمويل متناهي الصغر – البحرين تجاوز الأرباح الصافية للبنك 306 آلاف دينار عن السنة المالية المنتهية في 31 ديسمبر 2018",
            "content": "أعلنت شركة الإبداع للتمويل متناهي الصغر – البحرين تجاوز الأرباح الصافية للبنك 306 آلاف دينار عن السنة المالية المنتهية في 31 ديسمبر 2018 مقارنة بأرباح بقيمة 94 ألف دينار عام 2017 وبزيادة تجاوزت 227%، وذلك لعدة أسباب من بينها زيادة حجم الانتشار والعمليات التشغيلية، والتوسع في عدد وقيمة القروض المصروفة. وأوضح البنك أنه سيجري إعادة ضخ هذه الأرباح في رأس مال البنك بما يسهم في رفع عدد وقيمة القروض الممنوحة لذوي الدخل المحدود، وبما يساعد مزيدا من البحرينيين على إطلاق مشروعاتهم متناهية الصغر والصغيرة، ويخدم الاقتصاد الوطني وفقا لرؤية البحرين 2030.\n\nوفي بيانه حول أداء عام 2018، بيَّن البنك أن موجوداته قد ارتفعت من 2,45 مليون دينار في عام 2017 إلى ما يتجاوز 3,05 مليون دينار مع نهاية عام 2018 وبزيادة تجاوزت 24%، كما ارتفعت قيمة محفظة القروض الصافية من 1,6 مليون دينار عام 2017 إلى ما يقارب 2,1 مليون عام 2018 وبزيادة 31%. وفيما ارتفعت إيرادات البنك التشغيلية في عام 2018 بنسبة تقارب 40%، تمكن البنك من السيطرة على نفقاته التشغيلية التي لم ترتفع سوى بنسبة 10,7% مقارنة بعام 2017.\n\nوأشار البيان إلى أن البنك قد نجح في استعادة ما يقارب من 64 ألف دينار من مخصصات الديون المشكوك في تحصيلها كنتيجة طبيعية للجهود الكبيرة في تحصيل القروض المتأخرة والمتعثرة من سنوات سابقة. ووجه البنك شكره إلى كل كوادره على اختلاف مواقعهم لجهودهم المميزة في تطوير أداء البنك.\n\nرئيسة مجلس إدارة أبداع البحرين ، منى يوسف المؤيد، أعربت عن ارتياحها للتطور المتواصل في أداء البنك على مستوى العمليات والتشغيل والالتزام بخدمة العملاء من البحرينيين محدودي الدخل، مشيدة بالجهاز التنفيذي للبنك، وقالت إن تعزيز أداء شركة ابداع البحرين للتمويل متناهي الصغر وقدرته على الإقراض مهم جدا في وقت تبذل فيه جهودا وطنية من أجل تشجيع متقاعدي برنامج التقاعد الاختياري على إطلاق مشاريعهم الخاصة، إضافة إلى تحفيز المؤسسات متناهية الصغر والصغيرة والمتوسطة على توليد المزيد من فرص العمل استجابة لمتطلبات البرنامج الوطني للتوظيف.\n\nعلى صعيد ذي صلة، أعربت المؤيد عن تقديرها إزاء القيادة البحرينية الرشيدة لجهود البنك في خدمة محدودي الدخل، وأكدت في تعليقها على النتائج المالية للبنك امتنان المساهمين ومجلس الإدارة لرجال وسيدات الأعمال البحرينيين الذين قدموا للبنك هذا العام تمويلات معدومة الفائدة ساعدت البنك على تطوير أنشطته وأعماله. وفي بيانها، قدرت المؤيد دعم مصرف البحرين المركزي لصناعة التمويل الأصغر في مملكة البحرين، وقراره الأخير بتخفيض الحد الأدنى لرأس مال بنوك التمويل الأصغر من خمسة ملايين دينار إلى مليوني دينار، وذلك بما يسهم في توسيع قاعدة التمويل الأصغر، إضافة إلى رفع الحد الأقصى للقرض من خمسة آلاف إلى سبعة آلاف دينار. كما قدمت شكرها الكبير لصندوق العمل «تمكين» على دعمه المتواصل لبرامج البنك وأدائه وموظفيه وخصوصًا في مجال التطوير التقني والتدريب ودعم الأجور. وأكدت أنها تتطلع للعمل مع «تمكين» هذا العام على مبادرتين الأولى مرتبطة بتوسعة قاعدة المقترضات من النساء من خلال رفد محفظة القروض بمنحة رأسمالية بقيمة نصف مليون دينار، بالإضافة إلى إطلاق المرحلة الأولى من برنامج دعم الشباب بقيمة مماثلة.\n\nمن جانبه أكد الرئيس التنفيذي للبنك الدكتور خالد وليد الغزاوي أن النتائج المثمرة التي يواصل البنك تحقيقها على مدى الأعوام الأربعة الفائتة ترجع بشكل أساسي إلى الحرص على تطبيق منهجيات ومعايير برنامج الخليج العربي للتنمية «أجفند» في مجال التمويل الأصغر، معربا عن سعادته بأن تجربة أبداع البحرين باتت مثالا يحتذى في مجال نجاح مؤسسات التمويل الأصغر في المنطقة.\n\nوقال د. الغزاوي إن أبداع البحرين تمكن في عام 2018 من صرف ما يزيد عن 2,600 قرض لعملائه المكررين والجدد بقيمة تجاوز 2,6 مليون دينار. وأوضح الرئيس التنفيذي أن خطة البنك للسنوات الخمس القادمة تركز على خدمة عشرة آلاف مقترض من العملاء الحاليين والجدد بقروض تتجاوز قيمتها 10 مليون دينار، وأوضح أن الخطة تتضمن أيضا افتتاح فروع للبنك في كل من المحرق وسار وسترة.",
            "images": [
                "assets\/img\/news\/news_17.jpg"
            ]
        }
    }
}