{
    "metadata": {
        "title": "Bahrain Creativity News",
        "description": "Bahrain Creativity Bank website - Job opportunities, financing services, support for small and medium enterprises.",
        "metadata": "en",
        "available_languages": [
            "en"
        ],
        "direction": "ltr"
    },
    "news_section": {
        "title": "Ebdaa News",
        "subtitle": "Follow the latest news and updates from Bahrain Ebdaa Bank\nLatest achievements and new financing services"
    },
    "news_items": {
        "1": {
            "id": "News23",
            "image": "assets\/img\/news\/news_23.jpg",
            "badge": {
                "text": "Official Visit",
                "type": "primary"
            },
            "date": "Tuesday, June 7, 2022",
            "title": "Prince Abdulaziz bin Talal Al Saud Visits 'Bahrain Creativity' Company",
            "summary": "His Royal Highness Prince Abdulaziz bin Talal bin Abdulaziz Al Saud, Chairman of the Board of Directors of the Arab Gulf Program for Development 'AGFUND,' accompanied by His Excellency Nasser Al-Qahtani, the Executive Director of 'AGFUND,' visited (on Tuesday) the headquarters of 'Creativity' for microfinance - Bahrain. He was received by several members of the company's board of directors, including Mr. Abdulhameed Al-Duwani, Ms. Dalal Al-Ghais, Ms. Samar Ajaji, the company's CEO Dr. Khaled Al-Ghazawi, and a number of senior company employees.",
            "content": "His Royal Highness Prince Abdulaziz bin Talal bin Abdulaziz Al Saud toured the 'Creativity' headquarters, where he was briefed on the development journey the company has undergone since its establishment in the Kingdom of Bahrain in 2009 as the first specialized microfinance bank in Bahrain, under the generous patronage and blessing of Her Royal Highness Princess Sabeeka bint Ibrahim Al Khalifa, Wife of the King of Bahrain and Chairperson of the Supreme Council for Women (may God protect her), and the late Prince Talal bin Abdulaziz Al Saud (may God have mercy on him), the former President of the Arab Gulf Program for Development 'AGFUND.'\n\nHe also learned about Creativity's contributions to achieving Bahrain's Vision 2030, supporting micro-entrepreneurs, and helping them unleash their creativity and achieve their ambitions by providing small loans with easy and flexible terms, with a special focus on women and youth.\n\nDuring the visit, His Royal Highness listened to a detailed presentation by CEO Dr. Al-Ghazawi about the qualitative development in the company's performance, the diversity of its loan products, and its high levels of financing and collection rates. He also honored a number of Bahraini micro-entrepreneurs who have utilized Creativity's financial services to develop their projects and increase their efficiency and productivity.",
            "images": [
                "assets\/img\/news\/news_23.jpg"
            ]
        },
        "2": {
            "id": "News21",
            "image": "assets\/img\/news\/news_21.jpg",
            "badge": {
                "text": "Development",
                "type": "success"
            },
            "date": "Monday, August 30, 2021",
            "title": "Dr. Khaled Al-Ghazawi: Creativity’s Credit Policy Evolves to Accelerate Bahrain’s Economic Recovery",
            "summary": "The CEO of Creativity Microfinance Company, Dr. Khaled Waleed Al-Ghazawi, revealed that the company has recently developed its credit policies to align with the economic and commercial recovery phase Bahrain is currently witnessing post-COVID-19, helping more current and future clients restore their micro-enterprises' operational rates, performance, competitiveness, and profitability.",
            "content": "Dr. Al-Ghazawi stated during an inspection visit to the company's branches that the credit policy development came after extensive reviews and based on feedback from many clients and employees. He added that these developments would provide more flexibility in granting loans, increase the number of loans issued, help clients repay on time, reduce loan costs for both the company and the client, increase collection rates, and eliminate bad debts entirely.\n\nHe explained that the collection policy is continuously monitored and evaluated to enhance efficiency and ensure cash flows that enable the company to recycle loans quickly enough to benefit more Bahraini micro-entrepreneurs. Through credit analysis, the company's management noted an increase in the number of clients capable of repaying on agreed dates, indicating economic recovery in broad sectors of small enterprises and individual businesses.\n\nHe emphasized the company's commitment to balancing returns and risks in managing receivables, especially since Creativity's microfinance loans are granted to clients without guarantees to help them launch and grow their projects, in line with the company's main focus on supporting low-income Bahrainis and expanding the middle class under Bahrain's Economic Vision 2030.\n\nDuring the inspection tour, Dr. Al-Ghazawi praised the significant efforts of Creativity’s staff at all levels in implementing the board's strategy, achieving set goals, and meeting client and partner expectations. He noted that since its establishment in Bahrain in 2009, Creativity has disbursed over 16,300 micro-loans to Bahraini entrepreneurs totaling nearly 19.4 million dinars, with about 63% directed to Bahraini youth under 45.",
            "images": [
                "assets\/img\/news\/news_21.jpg"
            ]
        },
        "3": {
            "id": "News20",
            "image": "assets\/img\/news\/news_22.jpg",
            "badge": {
                "text": "Training",
                "type": "info"
            },
            "date": "Sunday, August 8, 2021",
            "title": "Dr. Khaled Al-Ghazawi: Preparing Creativity’s Team for the Post-Pandemic Phase",
            "summary": "Dr. Khaled Waleed Al-Ghazawi, CEO of Creativity Microfinance Company, stated that the company has launched an ambitious plan to train its staff on assisting Bahraini small and micro-enterprise owners in restoring their business activities and market share, alongside adapting their operational plans to the major changes brought by the COVID-19 pandemic.",
            "content": "Dr. Al-Ghazawi added in a statement after a meeting with Creativity’s team that this training includes providing guidance, mentorship, and feasibility studies for Bahraini entrepreneurs seeking financial loans from the company, aiming to help them sustain and accelerate their projects' growth, competitiveness, and profitability while minimizing potential setbacks.\n\nHe commended the efforts of Creativity’s team in meeting the board's aspirations, executing the management's work plan, and achieving the company's objectives, particularly supporting low-income Bahrainis, especially women and youth, in launching income-generating projects that contribute to GDP and the national economy.\n\nHe highlighted the team's exceptional initiatives in overcoming pandemic-related challenges, including creative suggestions to enhance work flexibility and efficiency for both employees and clients. The management will seriously study these proposals for optimal implementation.\n\nEstablished in 2009 as Bahrain’s first specialized microfinance bank under the patronage of HRH Princess Sabeeka bint Ibrahim Al Khalifa and the late Prince Talal bin Abdulaziz Al Saud, Creativity provides Islamic and conventional micro-loans with easy terms to support low-income individuals, particularly women and youth.",
            "images": [
                "assets\/img\/news\/news_22.jpg"
            ]
        },
        "4": {
            "id": "News19",
            "image": "assets\/img\/news\/news_20.jpg",
            "badge": {
                "text": "Services",
                "type": "warning"
            },
            "date": "Thursday, May 20, 2021",
            "title": "Creativity Microfinance Enhances Financial Services Post-Pandemic",
            "summary": "Dr. Khaled Waleed Al-Ghazawi, CEO of Creativity Microfinance, stated that the company is currently developing its internal systems to ensure readiness in providing financing services that meet the evolving needs of Bahraini micro-entrepreneurs and mitigate the pandemic's adverse effects, especially in hard-hit sectors like hospitality and transportation.",
            "content": "Dr. Al-Ghazawi noted that Creativity is also completing procedures to convert its license from a 'bank' to a 'company' per the Central Bank of Bahrain's directives, clarifying that this is a legal formality that won’t affect operations or services. The rebranding aims to strengthen its identity in offering unsecured financing to Bahrainis reviving or launching projects that diversify income sources, support economic growth, create jobs, and align with Bahrain’s Vision 2030.\n\nHe said, \"Bahrain is among the first countries globally to reopen its economy due to rapid vaccine distribution. We must be prepared to fulfill our national role in supporting the government’s efforts to restore rapid economic growth.\" He affirmed the team’s commitment to high-quality service, active monitoring of clients' financial needs, and guidance in project development, emphasizing partnership and shared success.\n\nFounded in 2009 as Bahrain’s first microfinance bank with $5 million capital (later increased in 2014) under the patronage of HRH Princess Sabeeka and the late Prince Talal bin Abdulaziz Al Saud, Creativity has disbursed over 16,300 micro-loans (totaling ~19.4 million dinars, 63% to youth under 45) to support low-income individuals and Bahrain’s economic vision.",
            "images": [
                "assets\/img\/news\/news_20.jpg"
            ]
        },
        "5": {
            "id": "News18",
            "image": "assets\/img\/news\/mona-khaled-nasser.jpg",
            "badge": {
                "text": "Recognition",
                "type": "danger"
            },
            "date": "Saturday, February 6, 2021",
            "title": "Creativity Bahrain Congratulates Mona Almoayyed for Topping Forbes List Again",
            "summary": "Creativity Bahrain Microfinance congratulated its Chairperson, Mona Yusuf Almoayyed, for ranking 1st in Bahrain and 9th globally in Forbes’ 100 Most Powerful Businesswomen in the Middle East, maintaining her prominent position among female leaders heading influential companies.",
            "content": "Creativity Bahrain expressed pride in being chaired by an exceptional leader like Mona Almoayyed, recognized by Forbes based on criteria such as business scale, annual achievements, initiatives, and professional experience.\n\nNasser Al-Qahtani, Vice Chairman and AGFUND Executive Director, praised Almoayyed’s longstanding accomplishments as a role model for Gulf women in business and philanthropy, noting her dual excellence in commercial and social work. He highlighted how her leadership affirms AGFUND’s approach to integrating women into microfinance across its nine banks in Arab and African regions, where women are key beneficiaries.\n\nCEO Dr. Khaled Al-Ghazawi said, \"Almoayyed’s consistent Forbes ranking is a source of pride and motivation to execute the board’s strategy, overcome challenges, and enhance performance.\" He credited her leadership and guidance as pivotal to Creativity’s resilience and contribution to Bahrain’s Vision 2030, bolstered by her esteemed reputation.",
            "images": [
                "assets\/img\/news\/mona-khaled-nasser.jpg"
            ]
        },
        "6": {
            "id": "News17",
            "image": "assets\/img\/news\/news_17.jpg",
            "badge": {
                "text": "Profits",
                "type": "secondary"
            },
            "date": "Tuesday, March 27, 2019",
            "title": "Creativity Bahrain Reports 306,000 Dinar Profit in 2018",
            "summary": "Creativity Bahrain Microfinance announced net profits exceeding 306,000 dinars for FY 2018 (vs. 94,000 dinars in 2017, a 227% increase), attributed to expanded operations and loan volumes. Profits will be reinvested to boost lending for low-income Bahrainis under Bahrain’s Vision 2030.",
            "content": "The bank’s assets rose 24% to 3.05 million dinars (2018), with net loan portfolios up 31% to 2.1 million dinars. Operating revenue grew 40%, while expenses increased only 10.7%. The bank recovered ~64,000 dinars from previously doubtful debts due to intensified collection efforts.\n\nChairperson Mona Almoayyed commended the executive team’s performance in serving low-income clients, emphasizing Creativity’s role in supporting retirees’ entrepreneurship and SME job creation under the National Employment Program. She thanked Bahrain’s leadership, interest-free financiers, and the Central Bank for reducing microfinance banks’ minimum capital (5M to 2M dinars) and raising maximum loans (5K to 7K dinars). She also acknowledged Tamkeen’s support in tech development, training, and wages, announcing upcoming initiatives to expand women and youth lending.\n\nCEO Dr. Al-Ghazawi attributed the bank’s four-year success to AGFUND’s microfinance methodologies, with Creativity now a regional model. In 2018, over 2,600 loans (2.6M dinars) were disbursed. The five-year plan targets 10,000 clients (10M dinars) and new branches in Muharraq, Saar, and Sitra.",
            "images": [
                "assets\/img\/news\/news_17.jpg"
            ]
        }
    }
}