{
    "metadata": {
        "title": "Bahrain Ebdaa News",
        "description": "Bahrain Ebdaa Bank website - Job opportunities, financing services, support for small and medium enterprises.",
        "metadata": "en",
        "available_languages": [
            "en"
        ],
        "direction": "ltr"
    },
    "news_section": {
        "title": "Ebdaa News",
        "subtitle": "Follow the latest news and updates from Bahrain Ebdaa Bank\nLatest achievements and new financing services"
    },
    "news_items": {
        "1": {
            "title": "To Enhance Education, Financial Empowerment, and Entrepreneurship Memorandum of Understanding Signed Between Arab Open University in the Kingdom of Bahrain and Ebdaa Microfinance Company",
            "summary": "The Arab Open University – Kingdom of Bahrain signed a Memorandum of Understanding with Ebdaa Microfinance Company aimed at providing affordable educational loans to students and supporting student and graduate entrepreneurs.",
            "content": "The Arab Open University – Kingdom of Bahrain has signed a Memorandum of Understanding (MoU) with Ebdaa Microfinance Bank aimed at providing affordable educational loans for students, supporting student and graduate entrepreneurs, enhancing their skills, and improving their readiness for the job market, while also promoting financial inclusion in the Kingdom of Bahrain.\r\n\r\nThe MoU was signed by Dr. Najma Taqi, President of the Arab Open University – Bahrain, and Dr. Khalid Al Ghazawi, CEO of Ebdaa, as part of both parties’ commitment to strengthening collaboration in the areas of education, finance, and community development.\r\n\r\nThis strategic partnership aims to support various fields including educational loans, student capacity building, scientific research, and joint community initiatives. The agreement will provide affordable educational loans and support entrepreneurial projects for students and graduates, in addition to delivering training programs tailored for Ebdaa’s employees.\r\n\r\nThe agreement also outlines the organization of workshops, seminars, and capacity-building programs that serve the local community. It further offers Ebdaa Bank employees the opportunity to enroll in the university’s academic programs, enhancing both their educational and professional prospects. Meanwhile, university students will gain exposure to real-world experiences in finance and entrepreneurship.\r\n\r\nAdditionally, the MoU includes cooperation in joint scientific research, the use of university facilities for training purposes, and ongoing knowledge exchange, all contributing to the achievement of Bahrain’s national development goals.\r\n\r\nCommenting on the agreement, Dr. Najma Taqi said:\r\n“At the Arab Open University, we believe in the importance of building strategic partnerships that empower students academically and professionally and support their educational journey. This agreement with Ebdaa Bank represents a significant step in enabling our students to transform their entrepreneurial ideas into real projects and equipping them with essential financial knowledge for a more stable and sustainable future.”\r\n\r\nDr. Al Ghazawi, for his part, stated:\r\n“Ebdaa and the university are both part of the late Prince Talal bin Abdulaziz Al Saud’s initiatives, which aim to empower underprivileged communities socially and economically. The collaboration between these two initiatives supports the vision led by His Royal Highness Prince Abdulaziz bin Talal bin Abdulaziz Al Saud, President of the Arab Gulf Programme for Development (AGFUND) and Chairman of the Board of Trustees of the Arab Open University.”\r\n\r\nThis agreement reflects the shared vision of the university and Ebdaa in empowering youth and contributing to sustainable economic and social development in the Kingdom of Bahrain.",
            "image": "uploads\/news_main_1753948173.jpg",
            "images": [],
            "id": "News1753948173",
            "date": "Wednesday, July 30, 2025"
        },
        "2": {
            "title": "Ebdaa Microfinance Wins 2025 Leadership Award for Excellence in Digital Transformation",
            "summary": "Ebdaa Microfinance Company won the Leadership Award in Digital Transformation for 2025, presented by the Arab Federation of Banks.",
            "content": "Ebdaa Microfinance Company has been awarded the Digital Transformation Leadership Award 2025 by the World Union of Arab Bankers, in recognition of its outstanding achievements in adopting and developing advanced digital solutions specifically designed for the microfinance sector in the Kingdom of Bahrain.\r\n\r\nThis prestigious honour underscores Ebdaa’s continued commitment to driving innovation and setting new standards of excellence within the financial services landscape.\r\n\r\nThe award was presented to Dr. Khaled Al-Ghazawi, Chief Executive Officer of Ebdaa Microfinance, during a prestigious ceremony hosted by the World Union of Arab Bankers at the Phoenicia Hotel in Beirut. The event was attended by prominent figures, including General Secretariat of the Union – Dr. Wissam H. Fattouh, senior local, Arab and international dignitaries, and a representative of the President of the Lebanese Republic.\r\n\r\nEbdaa was also represented at the ceremony by several senior team members, including Mr. Yousif Qamber, Senior Supervisor of HR and Administrative Affairs, Mr. Hamzah Qtaishat, Senior Collection Officer, and Mr. Ali Issa, Senior IT Officer.\r\n\r\nIn a statement marking the occasion, Dr. Al-Ghazawi said: “This award is a testament to Ebdaa’s leadership in advancing digital transformation within the microfinance sector. We are proud to be the first Arab microfinance institution to actively pursue carbon emission reduction through full digitalisation. This achievement reflects the strength of Bahrain’s innovation ecosystem, supported by progressive regulatory frameworks, a solid ICT infrastructure, and a growing culture of digital awareness and adoption.”\r\n\r\nDr. Al-Ghazawi further noted that the award serves as a strong motivation for continued creativity and excellence in delivering financial services, and praised the dedication and efforts of Ebdaa’s team, whose commitment to delivering top-tier digital solutions has played a vital role in the company’s success.\r\n\r\nIn his remarks, the CEO reiterated the company’s firm commitment to maintaining leadership in digital transformation and emphasised the company’s ongoing efforts to meet evolving customer expectations, promote financial inclusion, and expand access to financial services in an efficient, accessible and transparent manner.\r\n\r\nDr. Al-Ghazawi added. “At Ebdaa, we remain committed to investing in the latest technologies to deliver a seamless, future-ready banking experience that reflects our vision of contributing to economic and social development. These efforts form part of our broader strategic direction to expand our digital service offerings across the GCC region in the near future.”",
            "image": "uploads\/news_main_1753947999.jpg",
            "images": [],
            "id": "News1753947999",
            "date": "Monday, July 28, 2025"
        },
        "3": {
            "title": "Dr. Al-Ghazzawi Highlights Bahrain’s Leading Role in AML\/CFT Efforts During Conference in Iraq",
            "summary": "Dr. Khalid Al Ghazzawi, CEO of Ebdaa Microfinance Company, participated in the 2nd \"Anti-Money Laundering and Counter-Terrorism Financing Conference.\"",
            "content": "Dr. Khaled Al-Ghazzawi, CEO of Ebdaa Microfinance, took part in the second edition of the “Anti-money laundering and combating the financing of terrorism (AML\/CFT) Conference” held in Baghdad, Iraq.\r\n\r\n The conference, convened under the theme “Challenges Facing Arab Banks in Complying with International Regulations and Meeting Correspondent Banking Requirements”, was held under the patronage of H.E. Mr. Mohammed Shia Al Sudani, Prime Minister of Iraq, and organized by the Central Bank of Iraq, the Union of Arab Banks, and Iraqi Private Banks League.\r\n\r\nDuring the event, Dr. Al-Ghazzawi outlined Bahrain’s robust AML\/CFT framework, highlighting Central Bank of Bahrain’s proactive regulatory role and the strong compliance practices adopted by microfinance institutions in line with national and international standards.\r\n\r\nDr. Al-Ghazzawi also highlighted Bahrain’s pioneering role in the advancement of the microfinance sector, emphasising the strength of its institutional infrastructure, the availability of soft financing mechanisms, and its impact on inclusive economic growth.\r\n\r\n“Microfinance institutions in Bahrain play a vital role in empowering youth, creating employment opportunities, and supporting individuals in realizing their financial goals. The continued success of this sector is also underpinned by the presence of highly skilled and well-trained national talent.” said Dr. Al-Ghazzawi.\r\n\r\nOn the sidelines of the conference, Dr. Al-Ghazzawi engaged in a series of productive discussions with leaders of microfinance institutions in Iraq. These meetings focused on sharing Bahrain’s best practices in microfinance management, institutional development, and operational success.\r\n\r\nIn recognition of his extensive expertise in the field, Dr. Al-Ghazzawi was appointed as an honorary member of the Board of Directors of an Iraqi microfinance institution.\r\n\r\nDr. Al-Ghazzawi stated, “I am honoured to participate in this distinguished conference, which serves as an important platform for strengthening regional cooperation in the financial and banking sectors. There is a pressing need to promote the exchange of best practices in AML\/CFT, institutional oversight, and regulatory compliance. At Ebdaa, we are committed to sharing Bahrain’s innovative microfinance experience with Iraq to support the development of its financial ecosystem and assist the Central Bank of Iraq in fostering a legal and operational environment conducive to the sustainable growth of microfinance institutions.”",
            "image": "uploads\/news_main_1753946751.jpg",
            "images": [],
            "id": "News1753946751",
            "date": "Wednesday, July 9, 2025"
        },
        "4": {
            "title": "Ebdaa Microfinance Company participated in the Career Day exhibition hosted by the Arab Open University, which attracted considerable interest from job seekers and professionals across the Kingdom.",
            "summary": "Ebdaa Microfinance Company participated in the Career Day exhibition organized by the Arab Open University, which witnessed a remarkable attendance from many individuals interested in and seeking job opportunities.",
            "content": "Ebdaa Microfinance Company took part in the Career Day exhibition organized by the Arab Open University. The event witnessed a remarkable turnout of individuals interested in job opportunities and career development. It featured prominent participation from leading national companies and institutions across various sectors in the Kingdom of Bahrain, reflecting the strong mutual commitment between the public and private sectors to empower national talent and enhance their role in the labor market. The event also aimed to expand promising employment prospects for ambitious Bahraini youth.\r\n\r\nOn the sidelines of the exhibition, His Highness Shaikh Khalifa bin Salman bin Mohammed Al Khalifa, Undersecretary at the Ministry of Labour, honored Ebdaa Company as part of his recognition of national companies and institutions that played a significant role in the success of the exhibition and the achievement of its objectives, as well as their contribution to the efforts of training and employing Bahraini youth.\r\n\r\nOn this occasion, Dr. Khalid Al Ghazzawi emphasized the importance of the company's active participation in such national events, which primarily aim to support national competencies and provide them with quality job opportunities. He noted that this participation is not only a national duty, but also lies at the core of the company's firm commitment to its social responsibility and its ongoing efforts to contribute meaningfully to the achievement of sustainable development goals in the Kingdom of Bahrain.\r\n\r\nIn a related context, Dr. Al Ghazzawi explained that Ebdaa Company places great emphasis on attracting ambitious young talents and is continuously working to provide an encouraging work environment along with specialized training programs that enhance their skills and equip them with the practical experience needed to succeed in a competitive job market. He affirmed that investing in the development and empowerment of young national talents is a top priority and a key strategic goal for the company, stemming from its belief in their role in driving sustainable growth and prosperity.\r\n\r\n",
            "image": "uploads\/news_main_1753946625.jpg",
            "images": [],
            "id": "News1753946625",
            "date": "Tuesday, May 20, 2025"
        },
        "5": {
            "title": "Dr. Al-Ghazzawi Showcases Bahrain’s Financial Inclusion Model at Arab Banking Conference",
            "summary": "Dr. Khalid Al Ghazzawi, CEO of Ebdaa Bahrain Microfinance Company and Board Member of the Arab Federation of Banks, participated in the 2025 Arab Banking Conference under the theme \"Public-Private Partnership to Finance the Economy.\"",
            "content": "Dr. Khalid Al-Ghazzawi, Chief Executive Officer of Ebdaa Microfinance Company and a Board Member of Union of Arab Banks, took part in the Arab Banking Conference 2025, held under the theme “Public-Private Partnerships for Financing the Economy.\r\n\r\nThe conference, held in Cairo, Egypt, brought together an elite assembly of Arab and international banking leaders, senior policymakers, and prominent economic experts.\r\n\r\nDr. Al-Ghazzawi underscored the critical significance of the conference’s agenda, which explored current approaches to public-private collaboration across the Arab world and the role such partnerships play in advancing sustainable development objectives. The discussions also included a comprehensive review of the contributions of Islamic finance in economic development and sustainability, as well as innovative financial instruments designed to enhance partnership mechanisms. Key topics also encompassed the involvement of multilateral development banks and international financial institutions, alongside policy and regulatory frameworks aimed at enabling effective and impactful collaborations.\r\n\r\nDr. Al-Ghazzawi drew particular attention to the conference’s dedicated focus on financial inclusion—an area gaining increasing strategic importance in the region and spotlighted the Kingdom of Bahrain’s pioneering efforts in this field, describing how Bahrain has embraced forward-thinking strategies to broaden access to financial services across all segments of society. These strategies include the deployment of diverse and inclusive financial products that align with the needs of different demographic groups, in addition to the integration of microfinance as a pivotal instrument to foster empowerment and economic participation.\r\n\r\nHighlighting Bahrain’s success story, Dr. Al-Ghazzawi elaborated on the contribution of Ebdaa Microfinance Company, emphasizing the company’s central role in advancing financial inclusion, and noted that Ebdaa Bahrain is firmly dedicated to offering sustainable and innovative financing solutions specifically tailored to underserved populations that face barriers in accessing conventional banking channels. Through these efforts, the company significantly contributes to Bahrain’s broader objective of inclusive and comprehensive economic development.\r\n\r\n\r\nPost",
            "image": "uploads\/news_main_1753946188.jpg",
            "images": [],
            "id": "News1753946188",
            "date": "Tuesday, May 13, 2025"
        },
        "6": {
            "id": "News21",
            "image": "assets\/img\/news\/news_21.jpg",
            "badge": {
                "text": "Development",
                "type": "success"
            },
            "date": "Monday, August 30, 2021",
            "title": "Dr. Khaled Al-Ghazawi: Ebdaa’s Credit Policy Evolves to Accelerate Bahrain’s Economic Recovery",
            "summary": "The CEO of Ebdaa Microfinance Company, Dr. Khaled Waleed Al-Ghazawi, revealed that the company has recently developed its credit policies to align with the economic and commercial recovery phase Bahrain is currently witnessing post-COVID-19, helping more current and future clients restore their micro-enterprises' operational rates, performance, competitiveness, and profitability.",
            "content": "Dr. Al-Ghazawi stated during an inspection visit to the company's branches that the credit policy development came after extensive reviews and based on feedback from many clients and employees. He added that these developments would provide more flexibility in granting loans, increase the number of loans issued, help clients repay on time, reduce loan costs for both the company and the client, increase collection rates, and eliminate bad debts entirely.\r\n\r\nHe explained that the collection policy is continuously monitored and evaluated to enhance efficiency and ensure cash flows that enable the company to recycle loans quickly enough to benefit more Bahraini micro-entrepreneurs. Through credit analysis, the company's management noted an increase in the number of clients capable of repaying on agreed dates, indicating economic recovery in broad sectors of small enterprises and individual businesses.\r\n\r\nHe emphasized the company's commitment to balancing returns and risks in managing receivables, especially since Ebdaa's microfinance loans are granted to clients without guarantees to help them launch and grow their projects, in line with the company's main focus on supporting low-income Bahrainis and expanding the middle class under Bahrain's Economic Vision 2030.\r\n\r\nDuring the inspection tour, Dr. Al-Ghazawi praised the significant efforts of Ebdaa’s staff at all levels in implementing the board's strategy, achieving set goals, and meeting client and partner expectations. He noted that since its establishment in Bahrain in 2009, Ebdaa has disbursed over 16,300 micro-loans to Bahraini entrepreneurs totaling nearly 19.4 million dinars, with about 63% directed to Bahraini youth under 45.",
            "images": [
                "assets\/img\/news\/news_21.jpg"
            ]
        }
    }
}