{
    "metadata": {
        "title": "أخبار الإبداع البحرين",
        "description": "موقع بنك الإبداع البحرين - فرص وظيفية، خدمات تمويلية، دعم المشاريع الصغيرة والمتوسطة.",
        "metadata": "ar",
        "available_languages": [
            "ar"
        ],
        "direction": "rtl"
    },
    "news_section": {
        "title": "أخبار الإبداع",
        "subtitle": "تابع آخر الأخبار والتحديثات من بنك الإبداع البحرين\nأحدث الإنجازات والخدمات التمويلية الجديدة"
    },
    "news_items": {
        "1": {
            "title": "لتعزيز التعليم والتمكين المالي وريادة الأعمال توقيع مذكرة تفاهم بين الجامعة العربية المفتوحة بمملكة البحرين والإبداع للتمويل متناهي الصغر",
            "summary": "وقّعت الجامعة العربية المفتوحة –مملكة البحرين، مذكرة تفاهم مع الإبداع للتمويل متناهي الصغر، تهدف إلى تقديم قروض تعليمية ميسّرة للطلبة، ودعم أصحاب المشاريع من الطلبة والخريجين",
            "content": "وقّعت الجامعة العربية المفتوحة –مملكة البحرين، مذكرة تفاهم مع الإبداع للتمويل متناهي الصغر، تهدف إلى تقديم قروض تعليمية ميسّرة للطلبة، ودعم أصحاب المشاريع من الطلبة والخريجين، بالإضافة إلى تطوير مهاراتهم وتعزيز جاهزيتهم لسوق العمل، ودعم الشمول المالي في مملكة البحرين.\r\n\r\nوقد وقّعت المذكرة كل من د. نجمة تقي، رئيسة الجامعة العربية المفتوحة – البحرين، والدكتور خالد الغزاوي، الرئيس التنفيذي للإبداع، وذلك في إطار حرص الطرفين على توثيق التعاون في مجالات التعليم، والتمويل، والتنمية المجتمعية.\r\n\r\nوتسعى هذه الشراكة الاستراتيجية إلى دعم مجالات متعددة تشمل القروض التعليمية، وتنمية قدرات الطلبة، والبحث العلمي، والمبادرات المجتمعية المشتركة. وستوفر الاتفاقية قروضًا تعليمية ميسّرة، كما ستدعم المشاريع الريادية للطلبة والخريجين، إلى جانب تنفيذ برامج تدريبية موجهة لموظفي الإبداع.\r\n\r\nكما تنص الاتفاقية على تنظيم ورش عمل وندوات وبرامج لبناء القدرات تخدم المجتمع المحلي، بالإضافة إلى إتاحة الفرصة لموظفي بنك الإبداع للالتحاق ببرامج الجامعة الأكاديمية، بما يعزز فرصهم التعليمية والمهنية. وسيتاح لطلبة الجامعة الاطلاع على تجارب عملية في مجالات التمويل وريادة الأعمال.\r\n\r\nوتشمل المذكرة أيضًا التعاون في مجالات البحث العلمي المشترك، واستخدام مرافق الجامعة لأغراض التدريب، وتبادل الخبرات بشكل مستمر، بما يسهم في تحقيق أهداف التنمية الوطنية في مملكة البحرين.\r\n\r\nوفي هذا السياق، صرّحت د. نجمة تقي قائلة: “نؤمن في الجامعة العربية المفتوحة بأهمية بناء شراكات استراتيجية تسهم في تمكين الطلبة أكاديميًا ومهنيًا، وتدعم مسيرتهم التعليمية. وتمثل هذه الاتفاقية مع بنك الإبداع خطوة مهمة نحو تمكين طلابنا من تحويل أفكارهم الريادية إلى مشاريع واقعية، وتزويدهم بالمعرفة المالية اللازمة لمستقبل أكثر استقرارًا واستدامة\".\r\n\r\nمن جانبه أشار د. الغزاوي \"أن الإبداع والجامعة جزء لا يتجزأ من مبادرات المغفور له الأمير طلال بن عبد العزيز ال سعود، والتي تهدف للتمكين الاجتماعي والاقتصادي للفئات الأقل حظاً في كافة الجوانب، وأن التعاون بين المبادرتين جزء من دعم هذه الرؤية التي يقودها صاحب السمو الملكي الأمير عبد العزيز بن طلال بن عبد العزيز ال سعود رئيس برنامج الخليج العربي للتنمية ورئيس مجلس أمناء الجامعة العربية المفتوحة\".\r\n\r\nوتعكس هذه الاتفاقية الرؤية المشتركة للجامعة والإبداع في تمكين الشباب، والمساهمة في تحقيق التقدم الاقتصادي والاجتماعي المستدام في مملكة البحرين.",
            "image": "uploads\/news_main_1753948173.jpg",
            "images": [],
            "id": "News1753948173",
            "date": "الأربعاء 30 يوليو 2025"
        },
        "2": {
            "title": "«الإبداع» تحصد جائزة الريادة في التحول الرقمي لعام 2025",
            "summary": "حصدت‭ ‬شركة‭ ‬الإبداع‭ ‬للتمويل‭ ‬متناهي‭ ‬الصغر‭ ‬جائزة‭ ‬الريادة‭ ‬في‭ ‬التحول‭ ‬الرقمي‭ ‬لعام‭ ‬2025،‭ ‬المقدمة‭ ‬من‭ ‬الاتحاد‭ ‬الدولي‭ ‬للمصرفيين‭ ‬العرب",
            "content": "حصدت‭ ‬شركة‭ ‬الإبداع‭ ‬للتمويل‭ ‬متناهي‭ ‬الصغر‭ ‬جائزة‭ ‬الريادة‭ ‬في‭ ‬التحول‭ ‬الرقمي‭ ‬لعام‭ ‬2025،‭ ‬المقدمة‭ ‬من‭ ‬الاتحاد‭ ‬الدولي‭ ‬للمصرفيين‭ ‬العرب؛‭ ‬وذلك‭ ‬تقديراً‭ ‬لجهود‭ ‬الشركة‭ ‬في‭ ‬اعتماد‭ ‬وتطوير‭ ‬الحلول‭ ‬الرقمية‭ ‬المتقدمة‭ ‬لعملائها‭ ‬في‭ ‬قطاع‭ ‬التمويل‭ ‬الأصغر‭ ‬في‭ ‬مملكة‭ ‬البحرين،‭ ‬والتزامها‭ ‬الثابت‭ ‬بالابتكار‭ ‬والتميز‭ ‬في‭ ‬القطاع‭ ‬المالي‭.‬\r\n\r\nوتسلم‭ ‬الجائزة‭ ‬نيابة‭ ‬عن‭ ‬الشركة‭ ‬الدكتور‭ ‬خالد‭ ‬وليد‭ ‬الغزاوي‭ ‬الرئيس‭ ‬التنفيذي،‭ ‬وذلك‭ ‬خلال‭ ‬حفل‭ ‬نظمه‭ ‬الاتحاد‭ ‬الدولي‭ ‬للمصرفين‭ ‬العرب‭ ‬في‭ ‬فندق‭ ‬فينيسيا‭ ‬في‭ ‬بيروت،‭ ‬بحضور‭ ‬امين‭ ‬عام‭ ‬الاتحاد‭ ‬الدكتور‭ ‬وسام‭ ‬فتوح‭ ‬وعدد‭ ‬كبير‭ ‬من‭ ‬الشخصيات‭ ‬الرسمية‭ ‬المحلية‭ ‬والعربية‭ ‬والدولية‭ ‬وممثل‭ ‬عن‭ ‬رئيس‭ ‬الجمهورية‭ ‬اللبنانية‭. ‬وشارك‭ ‬في‭ ‬الحفل‭ ‬ممثلون‭ ‬عن‭ ‬الابداع‭ ‬أبرزهم‭ ‬السيد‭ ‬يوسف‭ ‬قمبر‭ ‬مدير‭ ‬الموارد‭ ‬البشرية‭ ‬والسيد‭ ‬حمزة‭ ‬قطيشات‭ ‬مدير‭ ‬العمليات‭ ‬والسيد‭ ‬علي‭ ‬عيسى‭ ‬مدير‭ ‬أنظمة‭ ‬المعلومات‭.‬\r\n\r\nوفي‭ ‬تصريح‭ ‬له‭ ‬بهذه‭ ‬المناسبة،‭ ‬أكد‭ ‬الدكتور‭ ‬الغزاوي‭ ‬أن‭ ‬هذه‭ ‬الجائزة‭ ‬تمثل‭ ‬إقرارا‭ ‬رفيع‭ ‬المستوى‭ ‬بتميز‭ ‬الشركة‭ ‬في‭ ‬جهود‭ ‬التحول‭ ‬الرقمي‭ ‬في‭ ‬التمويل‭ ‬الأصغر‭ ‬لتصبح‭ ‬اول‭ ‬مؤسسة‭ ‬تمويل‭ ‬أصغر‭ ‬عربية‭ ‬تسعى‭ ‬لتخفيض‭ ‬الانبعاثات‭ ‬الكربونية‭ ‬من‭ ‬خلال‭ ‬التحول‭ ‬الرقمي‭ ‬الكامل،‭ ‬مستفيدة‭ ‬من‭ ‬المنظومة‭ ‬الداعمة‭ ‬لهذا‭ ‬التحول‭ ‬في‭ ‬مملكة‭ ‬البحرين،‭ ‬بما‭ ‬فيها‭ ‬التشريعات‭ ‬والقوانين‭ ‬المتقدمة،‭ ‬وبنية‭ ‬شبكة‭ ‬المعلومات‭ ‬والاتصالات‭ ‬القوية،‭ ‬ووعي‭ ‬المستخدمين‭.‬\r\n\r\nوقال‭ ‬الدكتور‭ ‬الغزاوي‭ ‬إن‭ ‬هذا‭ ‬التكريم‭ ‬يشكل‭ ‬دفعة‭ ‬قوية‭ ‬للإبداع‭ ‬لمواصلة‭ ‬مسيرته‭ ‬نحو‭ ‬التميز‭ ‬والابتكار‭ ‬في‭ ‬تقديم‭ ‬الخدمات‭ ‬المالية،‭ ‬ويؤكد‭ ‬مكانته‭ ‬الرائدة‭ ‬في‭ ‬قطاع‭ ‬التمويل‭ ‬متناهي‭ ‬الصغر‭ ‬في‭ ‬العالم،‭ ‬منوها‭ ‬أيضا‭ ‬بالعمل‭ ‬الدؤوب‭ ‬لفريق‭ ‬الشركة‭ ‬والتزامهم‭ ‬بتقديم‭ ‬أفضل‭ ‬الحلول‭ ‬الرقمية‭ ‬لخدمة‭ ‬العملاء‭. ‬وأكدَ‭ ‬الرئيس‭ ‬التنفيذي‭ ‬لشركة‭ ‬الإبداع‭ ‬في‭ ‬تصريحه‭ ‬حرص‭ ‬الشركة‭ ‬على‭ ‬مواصلة‭ ‬التميز‭ ‬في‭ ‬مجال‭ ‬التحول‭ ‬الرقمي،‭ ‬وتلبية‭ ‬تطلعات‭ ‬العملاء‭ ‬ودعم‭ ‬الشمول‭ ‬المالي‭ ‬وتوسيع‭ ‬نطاق‭ ‬الخدمات‭ ‬المالية‭ ‬بطريقة‭ ‬تتسم‭ ‬بالكفاءة،‭ ‬والسهولة،‭ ‬والشفافية،‭ ‬إضافة‭ ‬إلى‭ ‬مواصلة‭ ‬الاستثمار‭ ‬في‭ ‬أحدث‭ ‬التقنيات‭ ‬لتقديم‭ ‬تجربة‭ ‬مصرفية‭ ‬سلسة‭ ‬ومبتكرة،‭ ‬بما‭ ‬يتماشى‭ ‬مع‭ ‬رؤيتها‭ ‬الرامية‭ ‬إلى‭ ‬دعم‭ ‬التنمية‭ ‬الاقتصادية‭ ‬والاجتماعية،‭ ‬وبما‭ ‬يعزز‭ ‬خطط‭ ‬الابداع‭ ‬المستقبلية‭ ‬في‭ ‬التوسع‭ ‬ضمن‭ ‬منظومة‭ ‬دول‭ ‬مجلس‭ ‬التعاون‭ ‬من‭ ‬خلال‭ ‬خدمات‭ ‬رقمية‭ ‬متقدمة‭.",
            "image": "uploads\/news_main_1753947999.jpg",
            "images": [],
            "id": "News1753947999",
            "date": "الأثنين 28 يوليو 2025"
        },
        "3": {
            "title": "د. الغزاوي يستعرض تقدم البحرين في مكافحة غسيل الأموال وتمويل الإرهاب",
            "summary": "شارك الدكتور خالد الغزاوي، الرئيس التنفيذي لشركة الإبداع للتمويل متناهي الصغر، في الدورة الثانية من «مؤتمر مكافحة غسل الأموال وتمويل الإرهاب»",
            "content": "شارك الدكتور خالد الغزاوي، الرئيس التنفيذي لشركة الإبداع للتمويل متناهي الصغر، في الدورة الثانية من «مؤتمر مكافحة غسل الأموال وتمويل الإرهاب» الذي أقيم في العاصمة العراقية بغداد، تحت شعار «تحديات المصارف العربية في الامتثال للقوانين والتشريعات الدولية وسبل تلبية متطلبات البنوك المراسلة»، برعاية دولة رئيس مجلس الوزراء محمد شياع السوداني، وبتنظيم من البنك المركزي العراقي واتحاد المصارف العربية ورابطة المصارف الخاصة.\r\nواستعرض الدكتور الغزاوي خلال مشاركته الإطار التشريعي المتكامل الذي تتبناه مملكة البحرين في مكافحة غسيل الأموال وتمويل الإرهاب، ودور مصرف البحرين المركزي في وضع معايير صارمة تضمن سلامة القطاع المالي، وتطبيق مؤسسات التمويل الأصغر لسياسات متكاملة في مجال مكافحة غسل الأموال وتمويل الإرهاب وامتثالها للأطر واللوائح التشريعية والتنظيمية.\r\nكما تطرق إلى التجربة البحرينية الرائدة في قطاع التمويل متناهي الصغر كنموذج يحتذى به، بما يحتويه من بنية تحتية متطورة لإطلاق مؤسسات التمويل الاصغر، قادرة على تقديم قروض ميسّرة تسهم في تسريع عمليات التنمية في مختلف القطاعات وتوفير فرص العمل للشباب، ومساعدة المواطنين على تحقيق أهدافهم المالية ورفع من مساهمتهم في التنمية الشاملة والمستدامة، إضافةً إلى وجود كوادر وطنية مدربة ومؤهلة على أعلى المستويات.",
            "image": "uploads\/news_main_1753946751.jpg",
            "images": [],
            "id": "News1753946751",
            "date": "الأربعاء، 9 يوليو 2025"
        },
        "4": {
            "title": "\"الإبداع\" تُشارك بمعرض يوم المهن بالجامعة العربية المفتوحة",
            "summary": "شاركت شركة الإبداع للتمويل متناهي الصغر في فعاليات معرض يوم المهن الذي نظمته الجامعة العربية المفتوحة، وشهدَ حضوراً لافتاً من قبل العديد من المهتمين والباحثين عن فرص عمل",
            "content": "شاركت شركة الإبداع للتمويل متناهي الصغر في فعاليات معرض يوم المهن الذي نظمته الجامعة العربية المفتوحة، وشهدَ حضوراً لافتاً من قبل العديد من المهتمين والباحثين عن فرص عمل، ,تميّز بمشاركة واسعة وبارزة من نخبة الشركات والمؤسسات الوطنية الرائدة في مختلف القطاعات بمملكة البحرين، بما يعكس مدى الاهتمام المشترك والحرص المتبادل بين القطاعين العام والخاص على تفعيل دور الكفاءات الوطنية وتمكينها، بالإضافة إلى السعي الجاد لفتح آفاق واسعة للتوظيف أمام الشباب البحريني الطموح.\r\n\r\nوعلى هامش المعرض، قامَ سمو الشيخ خليفة بن سلمان بن محمد آل خليفة وكيل وزارة العمل بتكريم شركة الابداع في إطار تكريم سموه للشركات والمؤسسات الوطنية ذات الإسهام البارز بإنجاح فعاليات المعرض وتحقيق أهدافه، والدور الفاعل بدعم جهود تأهيل وتوظيف الشباب البحريني.\r\n\r\nوفي تصريح له بهذه المناسبة، أكد الدكتور خالد الغزاوي أهمية مشاركة الشركة الفاعلة في مثل هذه الفعاليات الوطنية التي تهدف بشكل أساسي إلى دعم الكفاءات الوطنية وتوفير فرص العمل النوعية لهم، مشيراً إلى أن هذه المشاركة ليست مجرد واجب وطني، بل تأتي أيضاً في صميم التزام الشركة الراسخ بمسؤوليتها المجتمعية وحرصها الدائم على المساهمة الفعالة في تحقيق أهداف التنمية المستدامة في مملكة البحرين.\r\n\r\nوفي سياقٍ متصل، أوضحَ د. الغزاوي أن شركة الإبداع تولي اهتماماً بالغاً باستقطاب الكفاءات الشابة الطموحة، وتعمل بشكل مستمر على توفير البيئة المحفزة والبرامج التدريبية المتخصصة التي تساهم في صقل مهاراتها وتزويدها بالخبرات العملية اللازمة لتحقيق النجاح والتميز في سوق العمل التنافسي، مؤكداً أن الاستثمار في تطوير وتمكين الكوادر الوطنية الشابة يمثل أولوية قصوى واستراتيجية أساسية للشركة، إيماناً منها بدور هذه الكفاءات في تحقيق النمو والازدهار المستدام.",
            "image": "uploads\/news_main_1753946625.jpg",
            "images": [],
            "id": "News1753946625",
            "date": "الثلاثاء 20 مايو 2025"
        },
        "5": {
            "title": "د. الغزاوي يستعرض تجربة البحرين في الشمول المالي خلال المؤتمر المصرفي العربي بالقاهرة",
            "summary": "شاركَ الدكتور خالد الغزاوي، الرئيس التنفيذي لشركة الإبداع البحرين للتمويل متناهي الصغر، وعضو مجلس إدارة الاتحاد الدولي للمصرفيين العرب، في فعاليات المؤتمر المصرفي العربي لعام 2025 تحت عنوان “الشراكة بين القطاعين العام والخاص لتمويل الاقتصاد”",
            "content": "شاركَ الدكتور خالد الغزاوي، الرئيس التنفيذي لشركة الإبداع البحرين للتمويل متناهي الصغر، وعضو مجلس إدارة الاتحاد الدولي للمصرفيين العرب، في فعاليات المؤتمر المصرفي العربي لعام 2025 تحت عنوان “الشراكة بين القطاعين العام والخاص لتمويل الاقتصاد”، والذي استضافتهُ العاصمة المصرية القاهرة يومي 28 و29 أبريل الماضي، بحضور نخبة من القيادات المصرفية والاقتصادية العربية والدولية.\r\nوأكد الدكتور الغزاوي أهمية المناقشات التي تناولها المؤتمر بما فيه ذلك الاتجاهات الحالية في الشراكات بين القطاعين العام والخاص في العالم العربي ودور هذه الشراكات في تحقيق أهداف التنمية المستدامة، لافتًا إلى أن جدول الأعمال تضمن بحث مساهمة الصيرفة الإسلامية في تمويل الاقتصاد والتنمية المستدامة، وآليات التمويل المبتكرة للشراكات، ودور البنوك الإنمائية متعددة الأطراف والمؤسسات المالية الدولية في هذا المجال، فضلًا عن الإطار التنظيمي والسياسي لتفعيل الشراكات الفعالة.\r\nولفت الدكتور الغزاوي إلى أن المؤتمر المصرفي العربي أولى اهتمامًا خاصًّا بموضوع الشمول المالي، وهو ما يعكس الوعي المتزايد بأهمية إدماج جميع فئات المجتمع في النظام المالي الرسمي، مشيرًا إلى تجربة مملكة البحرين في تعزيز الشمول المالي، وكيف تتبنى المملكة استراتيجيات مبتكرة وتوفر منتجات وخدمات مالية متنوعة تلبي احتياجات مختلف الشرائح، والدور الذي يقوم به التمويل متناهي الصغر كأداة فاعلة لتحقيق هذا الهدف وتمكين الأفراد والمجتمعات.\r\nوخصَّ بالذكر الدور الذي تقوم به شركة الإبداع للتمويل متناهي الصغر في هذا المجال، موضحًا أن الشركة تلتزم بتقديم حلول تمويلية مبتكرة ومستدامة للفئات التي يصعب عليها الوصول إلى الخدمات المصرفية التقليدية، وبما يسهم في دعم مسيرة التنمية الاقتصادية الشاملة.",
            "image": "uploads\/news_main_1753946188.jpg",
            "images": [],
            "id": "News1753946188",
            "date": "الثلاثاء 13 مايو 2025"
        },
        "6": {
            "id": "News21",
            "image": "assets\/img\/news\/news_21.jpg",
            "badge": {
                "text": "تطوير",
                "type": "success"
            },
            "date": "الاثنين 30 اغسطس 2021",
            "title": "د. خالد الغزاوي: تطور سياسات الإئتمان لدى «ال» لتسريع الانتعاش الاقتصادي بالبحرين",
            "summary": "كشف الرئيس التنفيذي لشركة الإبداع للتمويل متناهي الصغر الدكتور خالد وليد الغزاوي أن الشركة قامت مؤخرا بتطوير سياسات الإئتمان لديها وذلك بما يواكب مرحلة الانتعاش الاقتصادي والتجاري",
            "content": "كشف الرئيس التنفيذي لشركة الإبداع للتمويل متناهي الصغر الدكتور خالد وليد الغزاوي أن الشركة قامت مؤخرا بتطوير سياسات الإئتمان لديها وذلك بما يواكب مرحلة الانتعاش الاقتصادي والتجاري الذي تشهده مملكة البحرين بوادره حاليا بعد جائحة كورونا، ولمساعدة المزيد من العملاء الحاليين والمستقبليين على استعادة معدلات تشغيل مشروعاتهم متناهية الصغر وأدائها وتنافسيتها وربحيتها\r\n\r\nوقال د. الغزاوي خلال زيارة عمل تفقدية قام بها لفروع الشركة إن تطوير سياسة الإئتمان جاء بناء بعد مراجعات طويلة وبناء على استطلاع رأي كثير من العملاء والموظفين، وأضاف أن هذه التطويرات من شأنها إتاحة المزيد من المرونة في منح القروض وزيادة عدد القروض الممنوحة، إضافة إلى مساعدة العملاء على السداد في الأوقات المحددة، وتقليل تكاليف منح القرض بالنسبة للشركة والعميل في آن واحد، وزيادة وتيرة التحصيل، والتخلص نهائيا من الديون المعدومة\r\n\r\nوأوضح أن سياسة التحصيل تخضع لعملية مراقبة وتقييم بشكل دائم، وذلك لزيادة كفائتها وضمان التدفقات النقدية بما يمكن الشركة من تدوير القروض بالسرعة الكافية لإفادة المزيد من المقترضين البحرينيين أصحاب المشروعات متناهية الصغر، وكشف أنه من خلال تحليل الإئتمان تبين لدى إدارة الشركة ارتفاعا في عدد العملاء القادرين على السداد في المواعيد المتفق عليها، وهذا يؤشر على استعادة التعافي الاقتصادي لدى قطاعات واسعة من المنشآت الصغيرة والأعمال التجارية الفردية.\r\n\r\nوأكد حرص إدارة الشركة على تحقيق التوازن بين العائد و المخاطر في إدارة حسابات القبض، خاصة وأن ما يميز قروض شركة الإبداع للتمويل متناهي الصغر هو أنها تعطى للعميل دون أية ضمانات، وذلك لمساعدته على إطلاق مشروعه الخاص وتنميته، وضمن توجهات الشركة الرئيسية القائمة على دعم البحرينيين ذوي الدخل المحدود وزيادة حجم الطبقة الوسطى في البحرين في إطار رؤية البحرين الاقتصادية 2030.\r\n\r\nعلى صعيد ذي صلة نوه الدكتور الغزاوي خلال الجولة التفقدية على الفروع بالجهود الكبيرة التي تبذلها كوادر شركة الإبداع للتمويل متناهي الصغر على اختلاف مستوياتها ومهامها في إطار العمل ضمن استراتيجية مجلس الإدارة وتحقيق الأهداف المرسومة وتلبية تطلعات العملاء والشركاء والداعمين، مشيرا في هذا الإطار إلى أن \"الإبداع\" ومنذ تأسيسه في مملكة البحرين في العام 2009 تمكن من صرف أكثر من 16300 قرض متناهي الصغر لرياديات ورياديي الأعمال البحرينيين تقارب في مجموعها 19.4 مليون دينار، منها ما يقارب 63% موجهة للشابات والشباب البحرينيين تحت سن 45 عاما",
            "images": [
                "assets\/img\/news\/news_21.jpg"
            ]
        }
    }
}